{
  "consultancyServices": [
    {
      "id": "branding",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/1253/1253370.svg",
      "head": "branding",
      "desc": [
        "Why Us?",
        "These days, companies struggle to build a brand image for their product or services due to heavy market competition. Branding is much needed for any business to sustain in the market. So we as a business consultant company, provide branding and CRM business solutions to your business to build the brand and its value.",
        "\"Branding isn't a one-time thing. It’s a journey.\"",
        "No journey is guaranteed without challenges. So does branding. The evolution of branding over the years has also led to the development of challenges in it. Putting a brand’s value is not the extra money that customers pay; it is how often customers prefer that brand and for what reasons they choose it. There are some challenges that companies would face during the branding of their product/service and that is where business consultants come into the play with suitable business solutions.",
        "Services we provide:",
        "Define brands.",
        "Portfolio and Architecture optimization ",
        "Keep it word to all the customers",
        "Enhancing Client skills",
        "Figuring out an impact and sustaining impact",
        "Challenges faced in branding",
        "Cash",
        "The value of a brand is future-driven, but the necessity of cash is always short term. It is a challenge to choose between investing in the brand and hitting short term financial targets. It can be well defined by the “branding doom loop”. It says that when a company struggles to deliver short term profits, it tends to deploy some programs that have significant short term impact. One such program is Price Promotion. To fund price promotion, the company moves a part of its investment in brand building to price promotion. This might result in the improvement in short term profits but, it directly replicates customer’s mindset. The customer will be waiting for the next price promotion round.",
        "The prospects of long term brands will decline as:",
        "Without brand-building programs, brand strength will decrease.",
        "The competitiveness will lower the price and margins.",
        "Delay in purchases, due to expectations of consumers for price promotion.",
        "Consistency:",
        "No brand has a value if it doesn’t interact with it’s customers and form associations with them. The problem arrives when the motto of the brand is not evident among the employees of the organization. The message of the brand should be clearly and consistently communicated to its customers. The communication has to be innovative, keeping the central message the same. But companies tend to make a mistake in this step.",
        "If the message is not consistently refreshed, the brand gets stale and tends to lose its value.",
        "Clutter:",
        "The market is enormous and competitive. Thousands of advertisements collide in customer’s mind. There is a need for companies to stand out among the crowd. Failing to do so might result in a shallow market share.",
        "Great brands stay unique. The brands don’t have a choice rather than to impact the customer’s mind in the unique way possible. The advertising content should be innovative. It is hard to get attention to your brand. And the only way is to come up with a unique communicating strategy to stand out among other brands. This is where management and consulting comes into play. It’s crucial.",
        "Nike aces the clutter because its logo and tagline are memorable.",
        "Connectivity:",
        "Having cash, being consistent and unique doesn't ensure the stability of brand value. It also requires to be able to connect with the customers. It entirely depends on the scale of availability. The brand should be reachable to the customers whenever needed. If this part is missed, then the brand value might go down irrespective of its current position.",
        "Communication:",
        "The brands to which customers get attached to can be termed as great brands because this communication is key to form an association with the customers. The companies which miss out on this simple process might often struggle in branding. If the companies are not able to make their customers own their brand, then they have a long way to go in brand development and business process improvement.",
        "What is branding?",
        "It is said that “a brand is a promise to the customer”.",
        "Branding is a process, which helps an organization or a company to increase the value of its products or services in the head of the customer by Adapting unique designs to a logo, name etc., and by implementing unique ideas for communicating with its customers.",
        "It helps to distinguish their products among other products in the minds of customers.",
        "Why is branding necessary?",
        "It impacts the company by increasing brand awareness.",
        "To get recognition:",
        "The company gets uniquely recognized by its brand. There are some vital elements like the logo and name of the company which help in recognition. They are the face of the company.",
        "To increase the value of the business:",
        "Branding is all about investment in the future. A strong brand can always have a promising future because it will have a positive impression which will timely impact the results of the company positively.",
        "To generate new customers:",
        "If the brand is strong and has a high value, then the customers will have trust in it and connect with and are likely to do business with it.",
        "To improve the pride and satisfaction of the employee:",
        "If the brand has a high value and a reputed image, it will be a matter of pride for its employees working for it. And they will be satisfied, which might impact positively on their performance and the company’s performance.",
        "To create trust within the market place:",
        "A good brand is likely to be considered as an industry expert and gain the trust of the customer. This ensures the growth of the business.",
        "To support advertising:",
        "There is no branding without advertising. Branding is majorly done through advertising, and both brands and advertisers are mutually dependent on each other. They support each other.",
        "Services we provide",
        "We help our clients to combine the results of the analysis with the strategies to enhance their brand value. Our services stand out among the best business consulting firms.",
        "Define brands.",
        "We help companies to express themselves as a brand in a better way so that their communication is transparent with their customers.",
        "We provide ways and strategies for the companies to make a stand out among others in a unique way. We help in finding out ways to meet customer needs.",
        "Portfolio and Architecture optimization",
        "Companies might have many brands and sub-brands. We highlight the purpose of the brand within a portfolio under one roof for simple understanding. And everything comes under brand architecture.",
        "Keep it word to all the customers.",
        "Great brands are built over trust. It has to keep its promise with the customers at every instance irrespective of the medium. We have a significant understanding in the multi-channel environment, which will help us to collaborate with our clients effectively, and we also help our clients to prioritize on the consistent brand experience delivery to the customers through various CRM business solutions.",
        "Enhancing Client skills:",
        "We help our clients to develop branding skills, which will make them capable of owning their brands and brand strategies. We design and structure the roles from training academy designs, and they will help the employees to learn.",
        "Figuring out an impact and sustaining impact:",
        "We enhance our clients to understand or develop the skills to understand their initial steps in the business and to measure the impact of their efforts with finest marketing business consultant services."
      ]
    },
    {
      "id": "marketing",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/1077/1077221.svg",
      "head": "marketing",
      "desc": [
        "Why us?",
        "Marketing is about conveying the right message regarding the right product, at the right price, at the right place, to the right individuals at the right time. Anvaya Innovation as strategic management consultants provide the accurate guidance to do it.",
        "Services we provide?",
        "System DEVELOPMENT and INSIGHTS",
        "Advanced and OMNI CHANNEL COMMUNICATIONS",
        "COMMSTECH and ANALYTICS",
        "Marketing is a vital art and science that is engaged in an enormous number of activities by both people and organizations. It has become an increasingly crucial parameter in the success of a business.",
        "Marketing conveys your consumers about the products and services you're offering them. Through marketing, the consumers get to know about the products' esteem, usage, and extra info that might be conducive to the consumers. It produces brand awareness and makes the business stand out.",
        "Marketing is about conveying the right message regarding the right product, at the right price, at the right place, to the right individuals at the right time.",
        "Role of Marketing in different aspects (7P’s)",
        "Product: In the event of services, the 'item' is immaterial, heterogeneous, and transitory. Besides, its creation and utilization are indistinguishable. Thus, there is a degree for altering the contribution according to client prerequisites and the real client experience in this way accepts particular significance. However, an excessive amount of customization would bargain the services' standard conveyance and antagonistically influence its quality. Henceforth specific consideration must be taken in planning the service offering.",
        "Price: Pricing of Services is harder than Pricing of products. While the last can be valued effectively by considering the raw material expenses, in the case of services, specialist costs- for example, work and overhead expenses - should also be figured in. Subsequently, a café needs to charge for the fee of the food served yet also needs to compute a cost for the vibe experienced. The services' final price is then shown up by including an increase for a satisfactory net revenue.",
        "Place: Since service conveyance is simultaneous with its production and can't be put away or shipped, the location of the service item accepts significance. Service organizations need to give an exceptional idea to where the services would be given. Accordingly, a fine feast café is better situated in a dynamic, upscale market against a city's edges. Also, an occasion resort is better arranged in the field away from the surge and clamour of a city.",
        "Promotion: Since a service offering can be effortlessly copied promotion gets vital in separating a help offering in the psyche of the customer. Subsequently, service providers offering similar services, for example, aircrafts or banks and insurance agencies put intensely in publicizing their services. This is significant in pulling in clients in a section where the services suppliers have almost similar offerings.",
        "People: Individuals are a characterizing factor in the service delivery process since service is inseparable from the individual giving it. In this manner, a restaurant is referred to as much for its food as for the services provided by its staff. The equivalent is valid for banks and retail establishments. Thus, client assistance training for staff has become the main concern for some associations today.",
        "Process: The process of service conveyance is critical since it guarantees that a similar norm of service is consistently conveyed to the clients. Consequently, most organizations have an assistance blueprint, which gives the service conveyance measure subtleties, regularly going down to characterizing the service content and the welcome expressions to be utilized by the service staff.",
        "Physical Evidence: Since services are impalpable, most service organizations endeavour to join specific tangible components into their contribution to improving client experience. Accordingly, hair salons have all around planned waiting areas, often with magazines and rich couches for benefactors to peruse and unwind while anticipating their turn. Correspondingly, restaurants put vigorously in their interior design and embellishments to offer their visitors an unforgettable and novel experience.",
        "SOME CHALLENGES FACED BY BUSINESSES WHILE MARKETING:",
        "Standing out from the competition:",
        "Attempting to get your business to stand out in a crowded centre can be intense. A few reports as of late referred to the top test among advertisers is making brand awareness, which when progressed admirably, can aid your audience to unmistakably distinguish your qualities and voice over the web. Marketing consulting is the need of the hour to overcome such challenges.",
        "Inefficient Use of Social Media:",
        "To certain organizations, social media is as yet a generally new idea. At the point when online media first took off numerous organizations barely comprehended how to manage their web-based media accounts; they just realized they ought to utilize them. There is a genuine business esteem in utilizing social media advertising, which numerous organizations are utilizing, however may not completely understand how to change over social commitment into revenue. It isn't sufficient to just have a presence via web-based media, you currently need to target, draw in and sustain your social networks, permitting you to develop a social following that you can use as a quality wellspring of leads for your business. Digital marketing services company is the someone to look for to make effiecient usuage of social media to extend the reach and target proper customers.",
        "Increasing and proving ROI",
        "With the expansion of advanced analytics tools, advertisers are being held to a better quality. It's no longer enough to do marketing; you should now have productive business solutions such as  capable of gauging and comprehending the estimation of every one of your endeavours as far as leads, clients, and income. Marketing financial plans are being pushed and pulled in an assortment of headings: expanding consideration is turning towards how brands are gaining a suitable return on investment to justify spend through respective methods.",
        "SERVICES PROVIDED BY ANVAYA INNOVATIONS:",
        "System DEVELOPMENT and INSIGHTS ",
        "THE FOUNDATION OF COMMUNICATIONS",
        "Understanding a client's business sectors and its systems builds up the establishment on which the key interchanges plan is fabricated. When made all promoting correspondences exercises stream from the vital arrangement and are estimated against its targets.",
        "Different components of examination are utilized to give experiences to the advancement of the interchanges plan: from checking serious situating, industry patterns and client persona informing to client venture correspondences. Risk consultancy is the crucial support provided by Anvaya Innovation.",
        "Advanced and OMNI CHANNEL COMMUNICATIONS",
        "Adjusting CHANNELS AND AUDIENCES",
        "We have faith in a mix of traditional media relations and promoting, expos and occasions with online media and computerized channels. We've generally got one eye on the future, evaluating new stages, procedures and innovations and how these offer new chances to enhance organization correspondences to the intended interest groups.",
        "To set up your image we research the channels your intended interest groups use, create content that recounts to your story and connect over a blend of channels to make commitment – joining advertising interchanges ability with computerized innovation. Anvaya, A Digital marketing firm provides a perfect blend of traditional and digital marketing solutions",
        "COMMSTECH and ANALYTICS",
        "MAKING IT EFFECTIVE",
        "We create set-up of exclusive CommsTech apparatuses that make arranging, following of press, checking, investigation and revealing as proficient and available as could reasonably be expected. We're exceptionally glad for these apparatuses which we are persistently growing further and help us to quantify numerous types of information, for example, portion of voice, media entrance, social enhancement and influencer impact. At last exhibiting the viability of the correspondences.",
        "Our methodology is to opening in consistently and improve brand from the very beginning."
      ]
    },
    {
      "id": "sales",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/1467/1467585.svg",
      "head": "sales",
      "desc": [
        "Why Us?",
        "Sales is the crucial aspect of many businesses as it is the pilot of revenue. A lot of elements of a company depends on sales. To achieve good sales there are a lot of areas of concern that a company should be mindful of. So we as a business consultant company, provide sales and business management consulting services to our clients to achieve efficiency in sales",
        "Services we provide?",
        "Optimization of sales investment returns",
        "Find the areas of growth and capture it",
        "Align the sales channels according to the requirements of the multichannel world",
        "Build an efficient salesforce",
        "“Sales is not about selling anymore, but building trust and educating.”",
        "The evolution of sales over the years has led the companies to equip with more efficient ways to optimize their performance through business management consulting services.",
        "What are the challenges that companies face in Sales?",
        "Seeking qualified leads",
        "The quality should be preferred over quantity. Going for tons of new leads is not a way. There must be a proper procedure of segmenting and targeting before the actual process because not everyone you approach will be buying the product or service. And there is no point in approaching someone who doesn’t buy it or fall in your segmented part.",
        "Adapting inbound marketing and demand generation process introduces the company to the people who are willing to buy the product or service of the company.",
        "Getting response",
        "The process used for communication doesn’t matter if the message delivered doesn’t connect to the targeted audience. The content of the message should be emotional and worth to spend time on it to a certain extent to get a response.",
        "Getting a response is the first step of the purchase and needless to say it is crucial. Having the right content and sending the right message to the right person at the right time is always important. The customer needs to feel safe.",
        "Stand out from competitors.",
        "For any organization it is important to have a mark of its own, that will help it to stand out from its competitors. This is vital to achieve significant sales. Because being one among others will always effect the sales and lead to a struggle to achieve the sales targets.",
        "It is important that the passion of the company is delivered to the customer in a unique way and to give a good experience to the customer during sales.",
        "The process of the should be followed is a systematic manner rather than beating the around the bush.",
        "The right questioning",
        "Proceeding without knowing the customer’s wants and needs is always a blind game and doesn’t guarantee efficient returns.",
        "Asking the right questions does matter because the type of questions asked will help the company understand its customer better, and the bond between the company and the customer gets stronger. We as a business sales consultant provide the client with necessary solutions.",
        "Motivation",
        "Staying motivated is one of the critical challenges faced by many companies in sales. Sales is something that doesn’t happen at one go. It takes time, and some of the results might frustrate the team. ",
        "That is when proper motivation and company management is required to move forward. It is tough to achieve sales without motivations.",
        "Post-sales relationship with the customers",
        "Post-sales relationship with the customers",
        "Nurturing the current clients will ensure the stable relationship between the customer and the company. It is necessary to take care of the customers post the sales.",
        "What is sales?",
        "It is a deal or a transaction between parties in which the customer exchanges money for tangible or intangible goods or services. It comprises of all the activities related to the selling of product or service to a customer.",
        "Sales mean a lot to a company because it is imperative and the only profit generator for many companies.",
        "Services we provide in Sales?",
        "We help our customers in improving their efficiency in sales through management and consulting. The services that we provide are",
        "Optimization of sales investment returns",
        "It is important for every company to reduce its expenses on sales without impacting its returns on it. Our approach helps companies to improve its efficiency in sales and its performance in the market and equally focusing on the areas of improvement. ",
        "Find the areas of growth and capture it.",
        "Every company has a hidden area of growth and an untapped sector of customers which can provide an opportunity for organic growth. Our growth consulting services help the companies in giving an overview of the industry segment; it's offering, geography and other clusters to find the untapped opportunities of development including the small and medium-sized business segments which are often overlooked.",
        "And then we design the strategies and approaches to capture them.",
        "Align the sales channels according to the requirements of the multichannel world",
        "The customers have a wide range of demands that vary from customer to customer based on their requirements. We help companies to form effective strategies for sales in all channels through productive business solutions. Clients use these strategies as a base to identify customer preference and to assess the channel performance and channel economics.",
        "Build an efficient salesforce",
        "To boost the effectiveness of the sales team of an organization, we as business consultants, help to build necessary skills in an organization by providing innovative programs that include performance developing activities, trainer capability building, and on-field approach for sales managers. This is vital in improving sales."
      ]
    },
    {
      "id": "marketresearch",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/2909/2909902.svg",
      "head": "market research",
      "desc": [
        "Why ANVAYA BUSINESS CONSULTANCY",
        "Many businesses face issues to find and make the best use of opportunities. Market research plays a vital role as it helps companies to get the reliable and quality data so that they can meet customers demand and compete with their competitors. So, we as business consultancy firm provides you the market research data so you can make sound decisions.",
        "MARKET RESEARCH",
        "Market research is important activity which needs to be conducted by every business organisation. It is important component for analysing business strategy and making decisions. It helps company to know their actual target market and converts them to potential customers. However, companies face a lot of challenges while carrying out market research. Few of the major challenges are-",
        "Existing market research methodology",
        "Availability of abundant data makes it difficult for companies to analyse it. The companies are not able to segregate the actual data which can lead to potential customers and the one which are considered to be noise. Moreover, manually scanning through data is cumbersome and time consuming. There are thousands of data providers and it becomes difficult for select the reliable data suppliers. The manual method adds to challenge of getting right data. This is where the work of a business consultancy firms comes into picture.",
        "Quality of data- Company also faces issue with the quality of data. Though there are numerous website for data, it does not ensure quality. The manually collecting data approach can further decrease quality and can affect company’s final research. The companies have to invest lot of resources in finding data and when its quality is not up to the needs, it has high impact on business.",
        "Clients expectation-The expectation of customers are increasing and they expect the best services. Companies need to be focus on wide market research as customers are from different background and cultures. The expectation also varies from customer to customers. The research becomes very complex and companies have to put in lot of time and effort to carry the research.",
        "Competitor difference- It is important for companies to come up with unique and fast way of doing market research, at least firms must have better  research methodologies over their competitor. By focusing on this aspect, companies many times lose over quality of research. Companies need to keep on evaluating their methodology’s by making advancement in technology and innovation. Outsourcing Services can help to deal with such issues.",
        "Constraints",
        "Another issue company faces is the timely constraint. Market research needs to be conducted continuously as the data here becomes historic quite easily. This can happen because of internal and external factors. For e.g. If there is some change in taste and preference, then companies need to conduct another research keeping in mind the required changes. This continuous effort sometime reduces company’s ability to perform core activities.",
        "Market research is basically the efforts put in by companies to gather information. This information collects helps businesses to select their target market and customers. It is through the market research companies are able to find the need of their customer and make changes according to the needs. The global market research industry was around 47.3 US$ billion in 2018.Mostly, for quantitative data, online surveys are conducted whereas for qualitative data, in-person focus groups are most common method.",
        "Businesses normally spends hours in coming up with business idea and does not realise the importance of market research. It generally focuses more on selling products and less on market research. Although, companies can have high sales during initial stage, it is the market research which ensures that sales and customers don’t stop coming.",
        "Easily spot business opportunities- It gives businesses the clear idea who the actual target customers is, where they can be reached out and what are their actual needs. It can help business to form partnership with other businesses, provides opportunity to come up with add-ons and bundles, which can increase sales and also helps to find new demographic location to sell the products.",
        "Lower business risk- It helps to keep a regular check on existing customers along with potential customers.. It helps to test the new products and design within certain group as it helps to know whether customers want the changes instead of making a dramatic change. It also helps to find out the churn rate and helps to analyse the reason behind it. Market research also helps to find out the reason behind the fall of sales and revenue (if, there is any) and how to come up with solution based on research data.",
        "Advertising",
        "Due to limited budget, companies have to ensure that resources should be optimised in such a way that it gives best possible returns. Market research ensure that the company reaches to the right audience which can be done achieved by targeting customers at right platform. This targeting can be done based on demographic data, online behaviour, life stages and interests. ",
        "Anvaya Business consultancy provides businesses with the best methodologies and techniques to achieve the market research goal.",
        "We as a business service provider provides the full customised solutions according to the business needs and ensure that our customers receives all the relevant and insightful information. Our ability to provide these services across sector is what makes us different from others.",
        "The approaches we provide are analysed and experimented by industry experts. We provide business consultancy based on most reliable data from trusted sources. As a technology management consultant, we provide technologically advanced methods we minimises the risk of errors. ",
        "Apart from this we also provide business solutions with approach on how to segregate actual leads with noise.",
        "Ensuring the sector in which company operates, we provide the data that best suits the company, it helps firms to focus more on their core activities and helps to save a lot of time and resources.",
        "Based on customers’ expectations, we as a solution store tries to provide best detailed market analysis which can be used and changed according to different customers.",
        "Once a firm partners with Anvaya Business Consultancy, we make sure that companies are updated with current happening of industry and sector. It helps to know the impact of these happenings in business and helps to come up with business solutions and opportunities lying ahead."
      ]
    },
    {
      "id": "businessadvisor",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/2906/2906151.svg",
      "head": "new business advisory and existing business acceleration support",
      "desc": [
        "Why ANVAYA BUSINESS CONSULTANCY",
        "Companies face issues of strategic planning and it affects the firms profitability. Business advisory and acceleration support is important aspect as it provides resources and knowledge. So, we as Strategic Business Consultant provides advisory and acceleration support for strategic planning.",
        "The services which we provide are",
        "Bookkeeping service",
        "Strategic Planning",
        "Human Resource Management",
        "Website and E-Commerce",
        "Business advisory and acceleration supports play a vital role in helping business in multitude ways like formulating business models, cutting costs, predicting risk and innovating products for strengthening its processes for managing talent. However, this benefits comes over some cost which are the challenges faced during taking this decision.",
        "Changing customer behaviour",
        "Customers have become more demanding, pushing back at concepts such as billable hours, and requiring fixed fees and with greater transparency on costs. Increase in agile environment accompanied by digital innovations, customers expects more value, higher quality and fast delivery of business solutions and services .Increase in transparency demand leads to company facing financial crisis. It is important to have unique knowledge and practices to win over customers.",
        "Profitability",
        "Since, nowadays customers have wider choice available with them, they understandably holds more sway then in past. They have the upper hand on demanding greater value for the price. This can hit the margin of the companies and it squeezes more when overhead costs like salaries and  wages, continue to rise amid a talent crunch, which in turn results in lack of control in internal operations, feeling the pressure.",
        "Project Complexity",
        "Companies are facing an increasingly complex micro macro-environment in which they are required to continuously provide the best advice. Delivering the project is not an issue. The issue rises during timely delivery, more efficiently and on tighter budgets. Nowadays, customers have better insights about services, leading to them demanding more controls.. With the technology advancement, customers can easily know whether the services provided are best according to their needs. When the complex project comes up, it becomes important to formulate future plan in advance, indicating a rise in resource volatility. Researchers suggest that this will be one of top operational challenge companies will face in coming next five years.",
        "Cyber security",
        "Firms sometimes have to handle enormous confidential information’s of their customers like bank account details, and other agreement papers. It also includes strategic information’s, functional information. If such high value information’s falls into wrong hand, it can have impact on both customers and business. Businesses reputation and goodwill gets affected and a customer starts losing trust.",
        "This feature of business advisory and business acceleration support helps company to develop. It helps in technology commercialization, business creation and retention and identifying potential spin-in and spin-out business opportunities.",
        "Importance",
        "Business Acceleration support helps the budding entrepreneurs who lack resources to kick start their idea independently. It helps business to expand their specialist knowledge through interaction with other businessmen.",
        "Business advisory also helps in boosting economic development of a country and promotes the scientific innovation and research and development work. It is through this tool companies are able to outperform others.",
        "It helps the business with four main services:",
        "Planning",
        "Launching",
        "Managing",
        "Growing",
        "Service company help in creating employment in the community and accelerate the growth of local industry achieves diversification.",
        "They help in managing the start-up by tapping in their network of businessman and experienced entrepreneurs who can provide their valuable insight.",
        "They also help in creating a network so that when the start-up leaves the incubator they can provide motivation to other budding entrepreneurs.",
        "When different incubators come to work in synergies with each other they share a good practice and new methodologies with each other.",
        "Following are some major benefits firms can enjoy through Anvaya Business consultancy’s business advisory and acceleration support tool.",
        "Book keeping Service",
        "It is important for business to maintain timely financial records irrespective of size and nature of business. Firms don’t invest much on internal system and are dependent on outsiders. We as a solution company make them familiar with its importance and helps to develop internal bookkeeping system so that they can have accurate picture of the business.",
        "Strategic planning",
        "The day to day operations do not allow firms to focus on future growth. Our team helps customers to come up with proper plan and idea and creates a roadmap to attainable goals. We as a business strategic consultant provides Resource Management–as-a-service which to run your Resource Management Office(RMO) so that firms can focus on core activities. Apart from this our Project-Management-as-a-service also helps to focus on core activities as we build and run the Project Management Office(PMO).",
        "Human Resource",
        "Human resource is one the most valuable asset of firm,. However, hiring, training and retaining employees are the issues faced by firms. Being a Human resource solution, we ensure to carry out this rigorous and time consuming process. We also help to navigate the complex area of business and set up policies for long term.",
        "Website and e-commerce",
        "The importance of digital presence has increased. It requires launching website, increasing traffic through SEO or adding e-commerce elements to the web presence. We as a business consultant help firms to achieve this with the help of industry experts. We provide a Rent-a- Services – Expert which involves expert’s opinion in field services and Managed services."
      ]
    },
    {
      "id": "humanresource",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/2942/2942304.svg",
      "head": "human resource",
      "desc": [
        "Why us?",
        "Most businesses face the challenge of recruiting the right workforce, draft good policies, or carry out the proper training activity for their employees. As a human resource consultant, we provide a business solution to all the HR-related issues to improve your workforce's productivity.",
        "Service we provide?",
        "We provide Human Resource consulting Solutions:",
        "Talent Acquisition",
        "Talent Management ",
        "Employment Compliance",
        "Definition",
        "Human resources are all the people that work for or contribute to an organization. These people make up a company's workforce, including regular employees and contract workers (Freelancers, help agency workers). HR was first coined in the 1960s when the company realized the importance of public relations and employee motivation. In the coming time, when things will start getting automated, and robots would be coming into the pictures, then they would also be counted as the workforce.",
        "Human Resource Management (HRM) is managing people to achieve optimum company performance and contributing to an organization's top line. Majorly there are eight subdomains of HRM:",
        "Recruitment & Selection",
        "Compensation & Benefits",
        "Training & Development",
        "Performance Management",
        "Retention & Employee Engagement",
        "Health & Safety",
        "Labour & Industry Relations",
        "Strategic Planning ",
        "HRM involves the strategic approach of managing people, Bringing productivity out of them, and motivating them to contribute towards the organization's vision and mission. They help in keeping the workforce and culture of the company intact. In today's world, HR must be able to understand the ins and outs of the business and should be able to bridge the gaps between upper management and employee effectiveness.",
        "Need",
        "Recruiting the best of the minds which fits the company's culture is the biggest challenge that the HR department faces. They also have to face the strategic issue and outsource some functions to be cost-effective and growth-oriented. They also have to manage and develop the culture of an organization actively. He has to be up to date with the changing employment and labor laws to do away with lawsuits and possible collapse of your organization. He has to create the leaders for the organization's future growth and implement a leadership development program for the same. A survey conducted by Brandon Hall Group's State of leadership Development Study shows that 36% of the companies admitted that their leadership program is subpar. Finding a perfect Human resource solution is challenge in itself. HR must be there in an organization to avoid chaos and helps to overcome the number of hurdles. This is where the need of Human resource consulting comes in.",
        "Challenges faced by the company due to lack of HR",
        "Improving the recruiting process - Attracting people to apply for the opening, designing the job role and business plan help that suits your organization's requirements, and adapting to the market changes are a few of the most significant challenges a company faces. ",
        "Keeping morale high - Keeping the enthusiasm, happiness, and corporation intact with the time and upskilling them for the business's changes.",
        "Employee Retention - Even if you make team leaders and groom them for a future leadership position, employees keep leaving, resulting in employee retention.",
        "Organizational culture - Ever organization has its own culture and keeps that culture intact and ever-growing one according to present need.",
        "Diversity - Managing the diversity in the local teams as well as the organization.",
        "Skill management - As we don't have a shortage of people in the labor market, we lack people with the skills required for our jobs, and because of this comes the problem of skill management.",
        "Law compliance – All the labor and employment laws are made by the HR, keeping in mind the government guidelines failing to which a company could face a legal suit for which human resource solution would be need.",
        "How would we help you?",
        "As time passes, people now understand the importance of HR in their organization. But since focusing on HR would divert your attention from your core business. Anvaya Innovation is a human resource consulting company which has the expertise, knowledge, technology, and best practice to support all of your future requirements.",
        "At Anvaya Innovation, we would provide you with a one-stop human resource solution for all your HR-related issues.",
        "We can undertake almost all of the HR consulting service such as",
        "Talent Acquisition",
        "Strategic Recruitment Support – We will ensure that your recruitment process becomes an efficient one and contributes towards your organizational growth in the long run. We would help you with skill, capabilities, behavioral and characteristic assessments, job analysis, evaluation, job descriptions, and preparing interview guides.",
        "Employee Onboarding and Transition – Throughout the lifecycle of employees, we will help you with the excellent orientation program and policymaking best suited for your organization.",
        "Talent Management",
        "Performance Management & Assessment Tools – This system is driven by the need for the hour, current trends, and the organization's goal, helping you to measure the performance of your employees so that everyone gets their due credit.",
        "Compensation Analysis – We would help you with policy designing that suits your business by in-depth review to improve competitiveness and risk management.",
        "Training and development – We provide F2F training sessions or via a web-based delivery platform to perfectly blend and match up to our client's expectations. Skill & character assessment, Curriculum design, Program assessment, one on one classes or via online medium and custom online training program are a few of our services.",
        "Employment Compliance ",
        "HR Compliance Audit – We examine staffing and hiring, benefits administration, employment practices, education and training, health and safety, and compensation to identify problematic areas and strategically plan future efforts.",
        "Employee Complaints Investigation & Resolution – we would conduct interviews, surveys would gather review and feedback, mediating negotiation, and mediate negotiations and providing with the remedy of the issue.",
        "HR Technical Assistance – As the HR roles are getting more complex day by day; our HR technical assistance provides you with advice for your day to day challenges and issues. We will help you make a well-informed decision, improve your cost efficiency, and mitigate the risk."
      ]
    },
    {
      "id": "csr",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/646/646503.svg",
      "head": "CSR",
      "desc": [
        "Why us?",
        "One of the most crucial CSR drivers is the thought that there is a “business case” for social liability. Behind this thought lies the acknowledged belief that measures that are better for the environment can also be better for the monetary performance of a company. We, Anvaya innovations a Solution Company indulge whole heartedly in CSR and also motivate others to do it.",
        "Services we Provide?",
        "Climate change awareness",
        "Covid 19 Awareness",
        "Social Sector",
        "Corporate Social Responsibility is a non-stop devotedness by business to behave virtuously and accord to the economic development while enhancing the quality of livelihood of the employees and their family background as well as of the affiliate neighbourhood and society at large.",
        "Time after time, Leaders have seen CSR as simply one more wellspring of weight or passing craze. Be that as it may, as clients, workers, and providers—and, without a doubt, society all the more comprehensively—place expanding significance on CSR, a few heads have begun to look at it as an innovative chance to in a general sense fortify their organizations while adding to society simultaneously. They see CSR as integral to their general systems, helping them to inventively address key business issues.",
        "One of the most crucial CSR drivers is the thought that there is a “business case” for social liability. Behind this thought lies the acknowledged belief that measures that are better for the environment can also be better for the monetary performance of a company.",
        "Some trade unionists look upon CSR as a coveted goal, while others in the unions see in it a risky attempt to create a replacement for the traditional roles of both governments and trade unions. And, of course, many trade unionists regard CSR as just “PR” (public relations).",
        "The enormous test for chiefs is the manner by which to build up a methodology that can really convey on these grand desire—and, starting at yet, few have discovered the way. But, some inventive organizations have figured out how to beat this obstacle, with an accounting solution way of joining forces rising as one approach to make an incentive for both the business and society at the same time. Smart joining forces centres around key territories of effect among business and society and creates innovative arrangements that draw on the corresponding abilities of both to address significant difficulties that influence each accomplice.",
        "With the guidance of corporate consulting and partnering smartly, shared advantage isn't just a sensible goal, it is likewise needed to guarantee long term achievement. However, this dedication must be grounded in esteem creation potential, like other vital activity. Each is an investment that ought to be assessed with a similar meticulousness in prioritization, arranging, resourcing, and checking.",
        "Your workforce can be probably the best resource and recipients with regards to CSR exercises . Progressively, representatives are deciding to work for associations whose qualities reverberate with their own. Drawing in and holding ability will be a developing test later on, so exercises that expand on guiding principle and motivate representatives are critical. Unilever, alongside different pioneers in smart partnering forces, effectively draws in its representatives in such activities, seeing improved inspiration, unwaveringness, and capacity to pull in and hold ability subsequently. Connecting with the workforce begins at the top. Pioneers must be set up to make an individual duty if the exercises are to understand their maximum capacity.",
        "Challenges in CSR making smart partnering a strategic imperative and opportunity for companies:",
        "Discuss the importance of CSR",
        "For CSR to accomplish its latent capacity, it must zero in on key zones of cooperation between a firms and its condition and address esteem creation exercises at the focal point of the key plan. The test is to get imaginative CSR thinking on the table when business techniques are being investigated and chosen. How might we make CSR approaches a fundamental aspect of the vital tool compartment for business unit pioneers?",
        "To start with, the possible advantages of CSR, quite brilliant smart partnering, should be shown in practice and by if senior business pioneers are to perceive the noteworthy open doors it offers. That is the reason sharing your and our models is so significant. Next, key CSR chiefs must be important for centre strategy measures. At last, CSR must stop to be a different capacity and become part of the range of abilities of all business heads as a creative method to take care of complex issues. Management and consulting to precise level is required to deal with such challenges.",
        "Enhance your tactical dream of CSR",
        "The beginning stage in any CSR technique ought to be to diagram the CSR exercises an organization as of now attempts and to be sure about their goal and fit inside the general portfolio. Where CSR exercises are principally magnanimous in nature, they can make a solid base for building an organization's reputation and connecting with workers. Magnanimity additionally has different evident preferences: it is moderately simple to embrace, can frequently be set off against charge, and requires less exertion and responsibility over the association.",
        "Services for CSR:",
        "Climate change awareness: Environmental change requires strategic management consultant and business pioneers to grasp hazard the board while quickening both variation and decarbonisation. All key business choices should be inspected through the viewpoint of a consistently changing climate. Climate change requires strategy creators and business pioneers to grasp hazard the executives while quickening both transformation and decarbonisation. Everything key business choices require to be analysed through the perspective of a persistently evolving atmosphere. Anvaya Innovation works with customers to make Change that Matters, creating and actualizing supportability techniques dependent on our broad maintainability mastery, profound industry information, capital business sectors aptitude, , and a demonstrated capacity to drive authoritative change.",
        "Covid 19 Awareness: Cooperation and information sharing are basic to protect lives and jobs in the midst of COVID-19. The COVID Response Centre draws on what Anvaya Innovations solution company have figured out how to people assets to help reset their associations and networks.",
        "Social Sector: Along with Business Solutions Company Our work traverses different parts and capacities from Delivering quick and continued increases learning outcomes at all levels of education to Addressing dire general wellbeing challenges and improving health results."
      ]
    },
    {
      "id": "digitalmarketing",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/902/902765.svg",
      "head": "digital marketing",
      "desc": [
        "Welcome, at AnvayaEmpower we believe in providing innovative solutions to your career or technological problems.We broadly offer two kinds of services, as mentioned."
      ]
    },
    {
      "id": "operationalefficiency",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/3456/3456433.svg",
      "head": "operational efficiency (supply chain) and quality control",
      "desc": [
        "Why us?",
        "The business faces maintaining the efficiency, productivity, and quality control on their production process. As a supply chain and quality management consultant, we provide business solutions to all the supply chain and quality related issues to increase your profitability and overall customer satisfaction.",
        "Service we provide?",
        "We are a Business consulting firm which provides you the business solutions in operation efficiency and quality control. The services which we provide are:",
        "Quality Management Effectiveness Assessment ",
        "Quality Management, according to the need of your business",
        "Quality Customer Service",
        "Costing & Risk Management",
        "Definition",
        "Supply chain and Quality control is a process through which a business entity ensure that their product quality, service, and customer satisfaction is maintained or improved. For this, everyone in the organization, be it top management or employee have to strive for perfection. Operation Efficiency can be achieved by proper training, creating benchmarks, and using appropriate lean and six sigma techniques to ensure that its quality is maintained.",
        "The main component of supply chain and quality control is establishing a well-defined control to set a bar for both production and reaction to any quality-related issue. One can improve quality control by reducing the chances of error by using different methods.",
        "For Operation efficiency, we have to check each step of the manufacturing process, which begins with raw material testing and ends up pulling a random sample from the production line and testing that finish product. When we test the product at different stages, it helps us identify various loopholes in the production process and find the same remedies. The quality control and method used varies with product or industry. For example, in the FMCG sector, quality control includes taste, packaging, chemical testing. The automobile sector consists of the way parts are fit together, engine operation, efficiency, painting, and riding experience.",
        "Need",
        "Supply chain management directly impacts on quality, efficiency, and overall profitability of an organization.  Indirectly it'll effect customer satisfaction, client retention, and hold in the market. Without Supply chain and quality control, the waste generation would exceed the threshold amount, thereby wasting the organization's valuable resource.",
        "The quality of raw material is at the core of every manufacturing process, and keeping an eye on the raw materials used for the manufacturing process is of utmost importance. Its quality is flawed, then the entire production line can get effected and would become inefficient. The quality of the final good would also come down. By controlling the quality of raw material, the manager would keep its operation and production cycle intact.",
        "There are many examples when the company had to recall their product due to the defects, like voluntary recall of 1,34,885 units of hatchbacks vehicle by Maruti (Mint, 15 July 2020) or Samsung suspending the sale of Galaxy Note 7 are the example of the defect in their quality control which harmed the reputation of the company in the market. So better the control we have on our supply chain less would be the chance of product failures.",
        "It reduces the need for inspection on the product line, reducing the work hour spent on inspecting material and inventories.",
        "Challenges faced by the company due to lack of Supply Chain & Quality control",
        "The increased cost of production cost – The company, tends to follow the process that increases the production cost, reduces the profit margin, and reduces overall efficiency.",
        "Multiple Channels to Market – Consumers have different channels available through which they can buy the product. So without a good supply chain system company wouldn't be able to develop variation in the supply chain to address different channels.",
        "Meeting Customer needs and quality requirements – Different customers have different needs, and in this online world, the choice is unlimited for them. Meeting with the customer requirement while not compromising the quality, price, and speed of delivery of our product and services, failing which company can lose its valuable customers.",
        "Supply chain volatility – Without the supply chain manager in an organization, the system's volatility and complexity can flow down to the bottom level and collapse the whole production unit. The international market, protectionism, and short of any raw material can only be solved by a supply chain manager and plan to mitigate them.",
        "Unforeseen Delays – There could be a time when it's impossible to get delivery always on time, which could cause the delay of the whole supply chain to collapse.",
        "What do we provide?",
        "Supply chain and quality control service by Anvaya Innovation would provide you with best business advisory service overall increased efficiency and effectiveness through advanced operation processes. We will help you increase the overall profitability of your company by providing you with business process solutions. We provide",
        "Quality Management Effectiveness Assessment – Avanya's Supply chain and quality management effectiveness assessment offer a one-stop solution for all the problems you are and would face in the future. We will help you mitigate the risk associated with the process, ultimately increasing your overall quality, profitability, and serviceability.",
        "Quality Management, according to the need of your business - We design the quality management system that fits the condition of your business rather than opting for a \"one size fits all\" approach. We understand your current situation and drive the changes according to your existing capability, objective, market competition.",
        "Quality Customer Service – In today's world, customers have different choices and options, and if we didn't adjust to their needs, we would start losing our valuable customer. We will provide your customer with a unique solution which will entirely change the dynamic of how the customer would see you in the market. We will guide you through this continuous learning process and would bring in new technology to use.",
        "Costing & Risk Management – Implementing the cost control plan and constantly monitoring to reduce waste generation with our business accounting solution. Furthermore, achieving warehouse efficiency would be our top priority. We would prepare a contingency plan in case of any disruption came in the production process. We would provide you with Logistic software to effectively manage these issues with less effort and time with our risk consulting service.",
        "Anvaya Innovation's is the best business consulting firm improvement process would help the industry be it manufacturing, automobile, pharmaceuticals, utilities; to improve your operational efficiency and quality control service. We would provide you with a world-class solution to all your problems using data-driven techniques, keeping your company profitability, and customer satisfaction at the top of our priorities. "
      ]
    },
    {
      "id": "regulatoryandgovernmentpolicy",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/3530/3530560.svg",
      "head": "regulatory and government policy",
      "desc": [
        "Why us?",
        "Regardless of whether you are building up a business association, ensuring restrictive data, dispatching items across state lines, or overseeing representatives, explicit business laws affect all organizations and firms. We at Anvaya Innovations a business consulting agency, consult accurately about the legal requirement required for various functions.",
        "Depending upon the business you handle, you should consent to operate the company with numerous guidelines and lawful commitments. Laws can impact enterprises in different disciplines, such as tax laws, material handling laws, and employment laws. Most companies either have attorneys on staff or retain firms to address issues encircling the law. As a leader, however, you should be capable of knowing some basic legal requirements.",
        "Regardless of whether you are building up a business association, ensuring restrictive data, dispatching items across state lines, or overseeing representatives, explicit business laws affect all organizations and firms.",
        "Business Law Regulation",
        "Implementation and ordinance of several laws and policies worried with businesses in all economic divisions are of predominant importance for acquired sustainability and desired improvement and prosperity. For these purposes, there are diverse company legal regulation acts in all nations, apart from the corporation and corporate law, commercial law, taxation law, and laws associating to exports and imports and international affairs.",
        "Business Corporation Act",
        "The business corporation act is made to incorporate, manage, regulate, and wind up business corporations in all economic sectors within the concerned country. Thus, this business corporation act is vital in doing a large and diversified business in any field, anywhere in the specified state. Hence, our well-resourced and reputed law firm in India has provided a broad range of services connected with the business corporation law in countries worldwide as an essential and magnificent legal service. Noteworthy here is that our discerning and globally prominent law firm offers legal services in connection with all diverse disciplines of the law, for lavish and great benefits to people and entities in all economic and allied sectors. ",
        "Import-Export Laws:",
        "In case the business includes import or export of goods, including software, an Importer-Exporter Code Number (IE code) needs be collected from the Directorate General of Foreign Trade (DGFT) following the Ministry of Commerce Industry. This number is essential for receiving and delivering payments for goods or services in foreign exchange.This number is utilized in all dealings with the DGFT to get incentives related to exports and to obtain multiple clearances.",
        "In addition to the IE code, an exporting company needs to register with the proper exporters bodies. For example, for seafood exporters, there is MPEDA, the Marine Products Export Development Authority. Likewise, there are groups for exporters of sports equipment, gemstones, textiles, etc. A software company must be registered with the regional branch of India's Software Technology Parks (STPI) to exempt income tax.",
        "Additionally, a firm involved in international trade need to be cautious to adhere to the guidelines designed by the Foreign Exchange Management Act (FEMA).",
        "Pollution Control Laws:",
        "There are numerous laws directed at guarding the environment. Following the Environment Act, the duties of entrepreneurs narrate to:",
        "i. Non surpassing standards of pollution",
        "ii. Safeguards in controlling dangerous substance",
        "iii. Furnishing data on mishaps",
        "Large industries demand the Pollution Control Boards (PCBs) to establish their operations, whereas SSI units need consent for barely 17 critically polluting sectors. In other cases, the SSI unit simply has to file an application and obtain an allowance, which serves the purpose of approval.",
        "Under most circumstances, no-objection certificates will be needed from State PCBs regarding air and water pollution. A site-clearance certificate is also required. There are likely to be zones where specific polluting businesses will not be permitted to set up. Likewise, there will be severe criticisms against the discharge of effluents and other pollutants into water bodies or the atmosphere.",
        "Challenges faced by Companies",
        "Tax System in India: India's tax structure is complicated, taking – on average – 214 hours a year to serve and give taxes (World Bank). Laws, rules, and practices can be complicated, and foreign companies who don't seek specialized help may overpay some taxes and underpay others. India has one of the greatest corporate tax rates globally, but significant tax liability differs across industry and sector. Business Advisory a is must for an organisation to work eff",
        "Resolving Insolvency",
        "A laborious court and management system means it takes, on average, 4.3 years to fix insolvency in India, far higher than the South Asian standard (2.6 years) or that of OECD high-income countries (1.7 years).",
        "India also increased credit access by changing the rules on the preference of secured creditors outside restructuring proceedings and embracing a new insolvency and bankruptcy code that included a reorganization method for corporate debtors. Transformation consulting to accord with the rigorous system is vital.",
        "Services Provided Anvaya Innovations:",
        "Translation of existing companies/partnership firms into limited liability partnerships (LLPs) and vice versa : Incorporation of distinct companies / limited liability communities, both in India and overseas",
        "Secretarial agreement assistance: E-filing of several records and returns with regulatory jurisdictions, Convening and conducting various meetings such as the board of directors and shareholders conferences.Anvaya Solutions a Solution Company provides assistance whole heartedly to deal with legal framework.",
        "Anvaya Innovations Business Advisory firm provides Review of secretarial records and updating them: Representation before central government, Company Law Board, and other authorities, Dismissal of companies and LLPs"
      ]
    },
    {
      "id": "funding",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/1355/1355162.svg",
      "head": "funding compliance assessment",
      "desc": [
        "Why Us?",
        "Funding Compliance is a kind of division that requires marked treatment. Because one single mistake can cost a lot to a company. Here is where Anvaya business consulting service comes up with some unique financial consulting services to companies that help the companies to control the hassles that occur in funding compliance.",
        "Services we provide?",
        "Rights Issue of Shares",
        "Private Placement of security or Preferential Allotment",
        "Issuing Debentures",
        "RBI Compliances On Foreign Funds",
        "Advisory on Funding Compliances",
        "Challenges faced by companies in Funding Compliance Assessment",
        "You have narrow ways due to manual and unnecessary methods. ",
        "Each member of a team handles the documents, spreadsheets, and another material of sources for numerous times and each member has their own to-do-lists and deadlines.",
        "It is a problem. It wastes time because It results in a lot of duplicate data entry, errors, typos, and wrong entries.",
        "It isn't easy to stay in compliance.",
        "The organization might have trouble in managing the compliance requirements and reporting the documents of the funds is too time-consuming. This wastes a lot of time, and there is scope for a lot of errors. It also exposes the organizations to the risk of non-compliance.",
        "The long and frustrating process of reporting",
        "Reporting becomes extremely tough if there is no central process for it. If the reports are wrong or missing, then additional funding might require to substitute the ongoing projects immediately.",
        "Fund Management cannot be consolidated.",
        "If there are more the one fundings at an instance, it is difficult to manage, and it is ideal not to consolidate it because having all the reports at one place might result in Chaos, and a lot of organizations suffer.",
        "There have to be proper tools for managing these reports accordingly.",
        "Communication and Collaboration Is Hard",
        "It is easy when one person manages the reports of the funds. Still, in a relatively more significant organization, it becomes difficult because more people get involved in managing the reports and the communication among them is difficult because it will sometimes get subjective. It also becomes difficult to ensure that everyone ",
        "Effective fund management is very important.",
        "What is the Funding Compliance Assessment?",
        "When a company receives funds to carry its operations forward, A lot of funding compliances are involved and made sure that they are executed in order. The first issue arises when it is required to determine how the funds should be treated. It might be debt, share capitals or convertibles. This should be decided based on the structure and future plans of the company.",
        "What are the services that we provide?",
        "Rights Issue of Shares",
        "This process can be adopted easily when the shareholders are willing to do additional funding. This is most affordable and less time consuming. It is also easy to adapt.",
        "Private Placement of security or Preferential Allotment",
        "This method comes into action when the funds are allotted from people other than shareholders. This process involves many other things like substantial documents, including the valuation of shares. Since our professionals are experts, they would be of great help in this domain.",
        "Issuing Debentures",
        "The company can opt to issue debentures or not based on the long term plans of the industry and the company, its growth stage and its repayment capacity.",
        "RBI Compliances On Foreign Funds",
        "When funds are received in the form of share capital from outside India, a two-stage reporting procedure is adopted. It involves filling of “Advance reporting Form”, and “FC-GPR” form within timelines and also the annual reporting of funds received that year.",
        "Advisory on Funding Compliances",
        "We provide complete advisory on the valuation of shares by determining the most effective method for valuation and funding. We also provide guidance on RBI and MCA Compliances so that the business is compliant as per the law without any defaults."
      ]
    }
  ],
  "consultancySectors": [
    {
      "id": "education",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/2972/2972117.svg",
      "head": "education",
      "photo": "https://www.flaticon.com/svg/static/icons/svg/2972/2972085.svg",
      "desc": [
        "OVERVIEW",
        "India’s Education system has one of the widest networks of Institutions in the world. Ranked at 34thplace out of 100 countries in English proficiency Index, this sector is expected to reach around 2,44,824 crore by 2025. Moreover, the sector has 2nd highest e-learning market after U.S.  It is expected to reach around US$ 1.96 billion by 2021 with approximately 9.5 million users. With continuous increase in population and around 500 million people in the age group of 5-24 years, the future of education sector comes up with lot of opportunities.  Companies under education sector has received US$ 500 million till 2019 and FDI of US$ 3.24 billion was made between 2000 -2020( Source: DPIIT).",
        "DRIVERS",
        "Increasing internet penetration is expected to result in education delivery. Government incentives and foreign investments in India for education sector has increased significantly in last few years. Singapore decided to open its skill development institute in Assam with an aim to improve vocational training. Ministry of Human Resource Development  is planning to raise around 1 lakh crore from private companies to improve the education infrastructure. The ‘ Unnat Bharat Abhiyan’ scheme aims to cover at least 5 villages with each top institute. There are around 750 institutes under this scheme. With the support of World bank, in order to boost Skill India Mission, two new schemes, Skills Acquisition and Knowledge Awareness for Livelihood Promotion (SANKALP) and Skill Strengthening for Industrial Value Enhancement (STRIVE) has been taken up which will cost around 6655 crores.  Government is also trying to set up IIT’s and IIM’s in new locations, it shows that education sector in India has high potential and developments in years ahead.",
        "PESTEL ANALYSIS",
        "Political factors",
        "Although, government is taking lot of steps to improve the quality of education, the main issue remains with effective implementation of policies and schemes. Moreover. Lack of proper training to government teachers and poor infrastructure is affecting the quality of education, Government should focus more on implementing laws to reduce red-tapism  and illegal practices. This will ensure transparency in fund utilisation.",
        "Economic factors",
        "Quality education in India is more accessible to higher class of people. This is because of higher fees in private schools and colleges. Government is trying to make education free for all, but it lacks quality. This has resulted in slow literacy rate growth in India.",
        "Social factors",
        "It is one of the most important factor as country is divided  into several social cultures. Every culture has its own expectation and reasons on how to pursue education. However, recently everyone has started realising the importance of education and putting high end efforts .It also helps to improve standard of living. ",
        "Technological factors",
        "Technology advancement is bringing a continuous change in education system. Schools and colleges are investing huge amounts to in technology (to convert traditional class to smart class). However, this is also resulting in increasing gap as the resources are expensive and is enjoyed by certain group of institution. Shift from books to PCs , teachers role from teaching to advising are few changes that have started showing its impact.",
        "Environmental analysis",
        "Increase in education has resulted in increase use of  paper, inks and toners. All this comes at environmental cost. Although, there is increase in graduates every year, it is not able to provide same amount of job opportunities.  This affects the countries economic growth . Many graduates start going abroad for better future and higher standard of living.",
        "Legal factors",
        "There are many laws that schools and colleges have to follow.  Child protection Act, to ensure proper safety of students under school premises. It is important to follow safety regulations like having fire extinguisher, first aid box, and proper infrastructure. Non-compliance of these rules and regulations can result in heavy penalties from government authorities.",
        "PORTER ANALYSIS",
        "Determinants of Supplier power",
        "The supplier in education sector is teachers and infrastructure. Teachers have high bargaining power because top institutes all across India are trying to recruit best faculties. Infrastructure also plays an important role as it ensure higher students for the institute. Nowadays, schools and colleges with high-tech infrastructure attract more students as compared to traditional infrastructure facilities.",
        "Determinants of Buyer power",
        "The buyers in education sector are students. Because of increase in competition among institutes, students have high power to choose which institute they want to go for. However, getting to best of institutes, it requires students to clear different competitive exams.",
        "Competitive rivalry",
        "Increase in people understanding over the importance of education has increased the demand for the schools and colleges. Private schools and colleges are increasing rapidly. Institutions are investing huge amount in infrastructure and quality for education to attract students. There is high competition among institutions in different fields.",
        "Threats of New Entrants",
        "Nowadays, schools and colleges have high threats of entry. This is because of increasing demand of schools and colleges. New entrants are entering market with proper technology advancement and infrastructure. This induces students to take up admissions in these schools and colleges. However, school and colleges require goodwill and rankings to be able to survive. In this respect, already established institutes have upper hand over new entrants.",
        "Threats of Substitutes",
        "Students are approaching institutions in consumer frame of mind. Students usually choose those institutes which provides them with better future opportunities . These require top institutes to have collaboration and good working relationship with corporate world. If the competitors are able to edge out each other in these aspect, there is huge chance that students will start preferring competitors.",
        "CHALLENGES",
        "One of the major issues faced by education sector is lack of funds. Though, government is coming up with lot of schemes and initiatives, it is still not enough to meet the increasing demands.  This results in lack of infrastructure, science equipment and library.",
        "Lack of job opportunities forces intelligent, talented and deserving candidates to go abroad for the jobs. Moreover the dropout rate is very high in education system.  Most students leave school before completing the education.  Higher education are also very costlier and is beyond the reach of normal middle class people. They have to depend on education loans and scholarships to pursue higher education."
      ]
    },
    {
      "id": "beveragesandfood",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/947/947890.svg",
      "head": "beverages and food",
      "photo": "https://www.flaticon.com/svg/static/icons/svg/947/947859.svg",
      "desc": [
        "Welcome, at AnvayaEmpower we believe in providing innovative solutions to your career or technological problems.We broadly offer two kinds of services, as mentioned."
      ]
    },
    {
      "id": "consumermarket",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/2760/2760934.svg",
      "head": "consumer market",
      "photo": "ttps://www.flaticon.com/svg/static/icons/svg/2760/2760970.svg",
      "desc": [
        "Welcome, at AnvayaEmpower we believe in providing innovative solutions to your career or technological problems.We broadly offer two kinds of services, as mentioned."
      ]
    },
    {
      "id": "hospitality",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/701/701360.svg",
      "head": "hospitality and travel",
      "photo": "https://www.flaticon.com/svg/static/icons/svg/776/776568.svg",
      "desc": [
        "India’s tourism and hospitality industry is one of the key drivers of service sector in India. It is one of the largest employment generation sector.  The rich cultural and historical heritage, terrains and places of natural beauty all across the country is creating huge market potential for this sector.  With improve in domestic economy and introduction of e-visa for foreign tourist, the sector is expected to grow around 6.7% to reach around Rs. 35 trillion by 2029, approximately 9.2% of total economy. The sector generated around 3.75 to 4 percent of GDP in 2019 and 400 million jobs( Source: World Travel and tourism council) . Travel and hospitality sector is 3rd largest foreign exchange earner. It attracted around 853.88 billion of FDI between 2000-2019.",
        "DRIVERS",
        "Government is taking a lot of initiatives for uplifment of this sector.  The e-visa facility  has been extended to around 169 countries.  India is known for its culture and heritage and government of India launched Pilgrimage Rejuvenation and Spiritual Augmentation Drive (PRASAD) for maintaining the infrastructure of pilgrimage centre all over country. It also released around 46.83 crores for tourism infrastructure to different central agencies like Archaeological Survey of India (ASI) , Port Trusts of India, India Tourism Development Corporation.  Hospitality Development and Promotion Board (HDPB) was launched to reduce the constraints faced by hotel industry in obtaining multiple clearances, and to streamline the system for speedy clearances of hotel projects.",
        "PESTEL ANALYSIS",
        "Political Factors",
        "Opening borders, political stability and tax incentive plays important role in tourism sector. More and more borders are opened by govt to increase tourist visit. Political stability ensure tourist safety in country . Countries with higher tourism are considered to be safe. Moreover, tax incentive like tax refund on departure can play a vital role.",
        "Economic Factors",
        "With increase in country’s economy and higher disposable income , people have more money to spent. This has resulted in people spending more on tours and travel. Nowadays, every individual and family are planning their trips because of wider choice provided by different companies uber, airbnb, makemytrip etc.",
        "Social Factors",
        "The increasing influence of social media has created a pressure to travel more. In order to show off, people nowadays decide to travel instead of just staying at home. Increase in racial acceptance like people nowadays are accepting race and culture of all around the world. People want to know and experience these cultures by travelling all around the word.",
        "Technological Factors",
        "Betterment of transportation system has greatly improved these sector. Nowadays, bus, flights are equipped with Wi-Fi facilities. Advancement has also made modes of transportation faster and cheaper. Now people can book their whole trips just through a single click sitting at their home.",
        "Environmental factors",
        "The matter of concern here is the pollution created by transportation modes such as bus, trains and flights. Moreover, increase in demand of tourism sector is increasing the pollution, which ultimately is contributing to global warming. Many times, it is also seen that  tourist neglect places of visits and contaminates them.",
        "Legal factors",
        "Earlier, getting a visa was very tedious process. Nowadays, anyone can apply for visa just by sitting at their homes. Every country have their own rules and regulations for the tourist. Nowadays, tourist loans are also available so that tourist can travel internationally without any issues.",
        "PORTER ANALYSIS",
        "Competitive rivalry",
        "There is huge competition among Companies under Travel and tourism industry.  Tourist always wants to get best service at affordable price. There are lot of companies which provide same services. So its important for them to ensure their services are better and cheaper than their competitors.",
        "Barriers to entry",
        "There is high barrier initially while entering the tourism industry. It requires high capital investment to spread your business across different states and its important because your customers won’t demand visit to only particular states. Different customers will have different needs.",
        "Threats of Substitutes",
        "The uniqueness of firms here is that they appear in all price ranges, with variations in the levels of service and the amenities. The constant challenge companies always faces is to get the customers to choose your services over the competitor. With the technological advancements the internet makes the overall market to be more efficient while expanding the size of the potential market and creating the new substitution threats. The threat here is another firm might come up with new supply chain or online process, eroding the customer base completely.",
        "Bargaining Power of Buyer",
        "In Travel and Hospitality sector, customers have high bargaining power. They can simply go to internet and compare the firms based on services and price. Customers no longer are depended on travel agents and consultant. It is believed that customers are removing intermediaries in this sector. Moreover, cost of switching is very low. Customers can simply shift towards competitors if they find their services more effective.",
        "Bargaining power of suppliers",
        "The supplier here are the employees who provide the services. The bargaining power of supplier are high if there are few employees to perform the services. All the companies try to hire these employees by paying higher salaries over their competitors. However, if their is abundant employees available, then companies can directly hire people who meet their demands.",
        "CHALLENGES",
        "Reviews from people and different websites are one of the vital challenge Tourism and Hospitality sector.  Customers usually choose those companies which have better reviews. It is a challenge for all the companies to need demands and expectations of different companies. A negative review can hugely shift potential customers towards competitor. Continuous advancement in technology is also making it difficult for companies to compete. It requires continuous change which involves high capital."
      ]
    },
    {
      "id": "technology",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/1086/1086685.svg",
      "head": "technology",
      "photo": "https://www.flaticon.com/svg/static/icons/svg/1086/1086722.svg",
      "desc": [
        "Welcome, at AnvayaEmpower we believe in providing innovative solutions to your career or technological problems.We broadly offer two kinds of services, as mentioned."
      ]
    },
    {
      "id": "healthcare",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/3030/3030888.svg",
      "head": "health care and life science",
      "photo": "https://www.flaticon.com/svg/static/icons/svg/3030/3030909.svg",
      "desc": [
        "The Indian healthcare and hospital sector is divided into two major components - public and private. The Government, i.e. public healthcare system, comprises of secondary and tertiary care institutions in major cities focusing on providing better healthcare facilities in the form of primary healthcare centres (PHCs) in rural areas. The private sector provides majority of secondary, tertiary institutes with more focus in metros and tier I and tier II cities. The total expenditure in this sector was around Rs. 2.6 trillion or 1.29% of GDP in the year 2020. With higher future potential, the sector is expected to value at $372 billion by 2022.  Moreover, 100% FDI is also allowed in this sector under automatic route. The sector received a cumulative FDI of around US$ 16.5 billion between year 2000-2020.",
        "DRIVERS",
        "Government is taking a lot of steps so that the country can make the best use of opportunities lying ahead for India. Consumers nowadays are also very health conscious and are going for more and more life insurance leading to increase in expenditure in Health and pharmaceutical sector. The central government has decided to invest 69000 crore in health sector, inclusive of 6400 crore for PMJAY. Pradhan Mantri Jan Arogya Yojana is a initiative taken to provide life insurance to around 100 million people.  AIIMS was also established in Haryana and government is planning same for different states also. Schemes like Indradhanush and Ayushman Bharat –National health protection Mission has been taken up for the uplifment of this sector in our country India’s domestic pharmaceutical market turnover reached around  Rs 1.4 lakh crore  in 2019 and is expected to rise by around 10-12% in next few years to become one of leading market in the industry.",
        "PESTEL ANALYSIS",
        "Political Factors",
        "Changes in insurance mandates, tax legislation and consumer protection greatly affects the healthcare industry.  Tax policies can either benefit by allowing increased subsidies or can also become matter of concern in few situations. Government changes can affect healthcare services with changing bills and plans.",
        "Economic Factors",
        "Change in employment status , inflation and interest rate can directly affect this industry. These can have a affect on people spending and purchasing power. For eg. If more people are unemployed, then people won’t be buying the medical devices which they would have brought earlier.",
        "Social Factors",
        "Identifying changes in demographics, values, and beliefs of various consumer groups is important social factors for this industry. These factors plays important role in making organisations marketing strategy. Trying to proof that your company is inclined towards social culture beliefs can look effective to final consumers.",
        "Technological Factors",
        "Technologies can have direct impact on the overall performance of the hospitals and clinics. Technologies are changing continuously with development of treatment of various diseases. It also allows patients to receive better treatment. It’s important for hospitals and other players in the sector to be technologically advanced for good opportunities and growth.",
        "Environmental Factors",
        "This factor have both environmental and financial benefits for healthcare organisations. Hospitals nowadays are seeking  LEED certification for environmental friendly building design and different waste disposal programs. It’s important that hospitals and clinic dispose their waste properly or it can lead to higher penalties from government.",
        "Legal Factors",
        "Failing to follow rules and legal procedure that every company has to follow might affect the market strategy and goodwill. The legal implications of pending lawsuit,  potential hospital mergers should be taken into consideration while coming up with overall strategy.",
        "PORTER ANALYSIS",
        "Rivalry among competitors",
        "There is high competition faced under health care industry. Companies here try to lead in terms of profit over other companies. Moreover, the switching cost is high and it enables to gain extra benefit. For eg. If one customers signs a deal with particular company, he or she can access only single service and can’t switch.",
        "Bargaining power of buyers",
        "Bargaining power of customers are low under this sector. In order to avail any services, customers have to pay high amount. Once they subscribe for particular policy, its involve high switching cost to go for another policy. Value generation is more than price. So high quality with lesser cost should be considered before making any purchase",
        "Bargaining power of supplier",
        "Suppliers here have high bargaining power as they are the only service providers. The number of supplier are very less as compared to number of customers.  Everyone once in their lifetime has to visit a healthcare, so each person out there is potential customers.  Though, the cost are increasing, demand are not getting decreased. Eventually demand is also increasing with increase in health concerns.",
        "Threats of substitutes",
        "Customers in this sector prefer cheaper medicines prescriptions. Many companies offer same medicines at cheaper price with slight change in composition . However, substitutes for complete health coverage lacks currently and the future is also less alarming.",
        "Threats of new entrants",
        "There are few big companies that dominate this sector and its difficult for new entry to make the impact on the sector. If a particular entrant is performing good, the company can still be thrown out of the market by dominant players. The situation is expected to remain same for the coming years because of high switching cost.",
        "CHALLENGES",
        "One of the major issue faced is increase in cybercriminals. Increase in process automation has high risk of critical information of patients getting leaked. According to one of the reports, around 32 million patients information were breached in 2019.",
        "Lack of transparency in billing process is major issue which is leading patients unable to pay the expense. It is increasing people dependence on loans leading to additional interest amounts."
      ]
    },
    {
      "id": "automobile",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/1087/1087114.svg",
      "head": "automobile",
      "photo": "https://www.flaticon.com/svg/static/icons/svg/1086/1086738.svg",
      "desc": [
        "The Indian commercial vehicle market is expected to grow at CAGR 19.29% to reach INR 2525.96 billion by 2025, currently standing at INR 1112.18 billion. However, the market registered a decline of 22.5% in the first two quarter of FY2020.  Sales of LMV declined by 14.69% whereas M$HCVs witnessed decline of around 35.79%. India is also a auto exporter and is expected to be leading exporter by 2030. The two wheelers segment dominates the Indian market in terms of volume due to growing middle class income and a young population. It accounted for around 80.8% of market share. Due to significant cost advantages, Indian firms save around 20-25% on operations vis-a-vis Europe and Latin America.  The overall FDI inflow stood at US$ 24.21 between April 2000-March 2020.",
        "DRIVERS",
        "In order to keep up with the growing demand, government and auto makers and taking a lot of initiatives. Recently, TVS motor company bought motorcycle brand, Norton, for a sum of Rs. 153 crore. In March 2020, Tata AutoComp system ventured with Beijing-based Prestolite Electric to enter the electric vehicle market.  MG Motor is also planning to launch affordable Electronic vehicles in next 3-4 years. Government of India decide to allow tax deduction of Rs 1.5 lakhs on interest on loans taken. Under NATRiP government is planning to set R&D centres across states, approximately costing around US$ 388.5 million.  Moreover, initiatives like Make in India, Aatmnirbhar Bharat Abhiyan and National Electric Mobility Mission Plan (NEMMP) has made India one of the largest automobile manufacturing country in world.",
        "PESTEL ANALYSIS",
        "Political Factors",
        "Political factors have direct impact on the profitability of the automotive industry. Taxes on luxury cars, laws for pollution emission have gained a lot of importance in last few years. Environmental friendly Vehicles are receiving high supports because of its low carbon emissions. Moreover, change in government regimes and political regulations in market can cause time to time favourable and unfavourable fluctuations. Government taxes on vehicles also vary from country to country.",
        "Economic Factors",
        "This factor also has great impact on the industry. The industry gets most affected during economic crisis. The demand of vehicles fall drastically because people are willing to spend less on luxury cars and bikes during this period. The sales are higher in developed countries as compared to developing or under developed countires. The success and failure of industry in particular country highly depends on purchasing power of consumers.",
        "Social Factors",
        "The popularity of driving luxury cars and other vehicles are increasing because people want to have more than one car. People preferences keeps on changing and its important for companies to make changes according them. Improvement in lifestyle and increase in social media influence is also another important factor increasing the demand of this industry.",
        "Technological Factors",
        "Technology and innovation are important factor that determine the market share of companies in this industry.  Companies have to invest huge in Research and Development work. More innovative the companies product is, higher is the chance of success in the market. Companies like Toyota and Hyundai are investing a lot in low emission and environmental friendly vehicles. People are tend to purchase vehicles with low emission and high fuel mileage. The profit and sales of automotive industry depends on technology and innovation.",
        "Environmental Factors",
        "The laws related to carbon emissions and environment friendliness has started becoming stricter day by day. Government are only allowing those vehicle to enter the market which are clearing their environmental norms. Companies who are unable to clear all the norms might be highly penalised and may also get banned from carrying their businesses in future.",
        "Legal Factors",
        "Copyrights features also have affect on automotive industry.  Companies try to copyright certain features and design of their cars to position themselves differently. Copying design and features without permission can affect the reputation and goodwill in the market. Fpr example, a Chinese brand Greely created some oddly similar copies of Rolls Royce, Phantom resulting in lawsuits and conflicts. Laws related to product safety also has a impact on sales of the company. Negligence of consumers safety can result in ban and penalties from legal authorities.",
        "PORTER ANALYSIS",
        "Threats of New Entrants",
        "The threats from new entry is very low as company requires a lot of initial investment to establish brand name. Investments are required to setup manufacturing facilities, distribution network and hiring skilled staff.  High competition from existing brands and meeting all the legal requirements are another barrier for the new entry.",
        "Bargaining power of supplier",
        "The bargaining power of supplier in automotive industry is low. This is mainly because of few suppliers. Moreover, suppliers also have to play according to the rules setup by cars brands. Following to meet the demand of brands can lead to losing the business as brands have lot of suppliers ready to work for them. Brands can easily move from one supplier to another.",
        "Bargaining power of Buyers",
        "The large part of customers are the individuals who buys single vehicles. There are corporations and buyers who buy fleets of vehicles. This bulk buyers have the potential to bargain. However both individuals and corporate have high bargaining power because of negligible switching cost. Buyers in automotive sector is price sensitive and will shift to other brands which offer better product at low price.",
        "Competitive Rivalry",
        "There are very few brands in the market and barrier of exit is high. Exiting the market will require company to bear huge losses. The customer loyalty is also high and once you are able to capture potential group of customers, there is low chance of them shifting towards competitor. However, brands are investing hugely in R&D. digitalization and marketing to increase and im prove their customer base. ",
        "Threats of Substitutes",
        "Though, there are few substitutes available in the form of bus and trains, none provide accessibility and convenience that owning a vehicle does. However, there are still some substitutes where consumers may find taking bus, train cheaper.",
        "CHALLENGES",
        "The major challenge that every company faces is the balance between increasing consumer demand and pressure from environmentalist and government bodies. Increase in production and sales leads to higher emission, resulting in green house effect and global warming. Working towards controlling CO2 emission and safety increases the input cost which ultimately affects the profit of the firm. Along with this, people dependence on rentals car services is also reducing customers need to buy more than one car. Rental cars provide same convenience and accessibility like that of private cars. There is no maintenance cost involved with rental services. Owing a car means spending a fixed monthly amount irrespective of its usage. The trend for rental services are increasing and is expected to grow more in the future."
      ]
    },
    {
      "id": "msme",
      "icon": "https://www.flaticon.com/svg/static/icons/svg/3120/3120330.svg",
      "head": "SMEs",
      "photo": "https://www.flaticon.com/svg/static/icons/svg/2979/2979615.svg",
      "desc": [
        "India is one of the fastest growing economy around the world. The major factor which made this possible is Small and Medium Enterprise( SMEs) also referred ads backbone of Indian economy. SMEs are mushrooming in myriad of sectors, be it manufacturing, agriculture or service industry. Its accounts for 45% of industrial output, 40% of exports. Also, it provides employment to 60 million people and creates around 1.3 billion job opportunities every year. However, even after such huge contribution SMEs faces a lot of challenges.",
        "The Indian government has been making a lot of efforts to improve SMEs in India. The National Manufacturing Competitiveness Programme encourages companies in this sector to adopt Information and Communication Technology tools and applications for their business activities. The Assistance to Training Institutions Scheme, which aims at providing financial assistance to national level training institutions is operating to strengthen SME infrastructure.  India’s industry association for the IT and IT-enabled products(NASCOM) has formed SME Council for its SME members. Facebook and Google launched digital training programs and hubs primarily targeting at digital skill development of SMEs in India.",
        "PESTEL ANALYSIS",
        "Political factors",
        "The government plays an important role as the planner, promoter and regulator of business firm under SMEs. The philosophy and policies of political party in power determines and growth and sustainability. The government position plays an important role in political stability and environment which is important for success of business in long run. Political issues such as tax policy, regulation/de-regulation, the level of bureaucracy, foreign trade policy, small business funding grants, etc plays vital role.",
        "Economic factors",
        "The factor is related to the performance of economy and it greatly affects how business operates and makes decision. It has great impact on industry structure and profitability of firms. Here, the survival of business highly depends on purchasing power of individuals which ultimately depends on economic environment. Economic issues which are considered are economic growth, business cycles, stock market performance, consumer confidence, unemployment, and interest and inflation rates.",
        "Social Factors",
        "The social factors consist of customs, lifestyles and values that characterise the society in which business firms operate. It examines the cultural and demographic aspects that affect the demand of goods and services. This factors influence the firm’s ability to acquire resources, market its good and services and how it operates within society. Some of important social factors are population growth, immigration, age distribution, lifestyles, health consciousness, buying habits, religion, and beliefs.",
        "Technological Factors",
        "The factors affect how the businesses bring their product in the market. Technology factors brings lot of new opportunities in the business. It is also a threat in the sense that it makes the old resources obsolete. The factors gives rise to many new product and also makes some products exit the market. Technological factors such as research and development (R&D) activity, automation, technology incentives, the rate of technological change and the role of the Internet plays a major role.",
        "Environmental Factors",
        "The factor includes the ecological and environmental that impact businesses in industry like farming, tourism and insurance. The firm producing green or ecological products have advantage over the firms producing goods which are high on carbon emissions. Environment factors consist of geographical location, weather, climate, pollution, and waste management.",
        "Legal Factors",
        "Legal factors are important factor in SME industry as it can have both negative and positive impact on operations and profitability. The firm operating under the legal framework enjoys higher profit and support from government than the one which is involved in various malpractices. Few important legal factors are discrimination law, antitrust law, consumer protection law ,and intellectual property law.",
        "PORTER ANALYSIS",
        "Bargaining power of buyer",
        "The bargaining power of buyer depends on size of buyers. A big buyer has high potential and can dictate his or her own terms. Not only size, but the level of business it gives to business also determines the bargaining power. This type of buyers is able get high credibility from suppliers. However under SMEs the bargaining power varies from industry. For eg. In real estate industry, buyers bargaining power is low, wherever in consumer industry, customers have high bargaining power.",
        "Bargaining power of suppliers",
        "The bargaining power of suppliers is low when suppliers are dependent on firms whereas it is high when suppliers are independent of firms. Independency of suppliers here depends on technology, patent rights enjoyed by the suppliers.",
        "Competitive rivalry",
        "The competitive threat depends on factors like whether the industry is highly fragmented or there are only few major players in industry. The market with few players has low competitive threat as it requires high investment in technology and resources. In fragmented market, there is high competitive rivalry but the single firm cannot influence the market.",
        "Threats of Substitutes",
        "It is difficult to determine the threat of substitute in this industry. Substitute products are not something which completely makes the product obsolete. It is something which affects the demand of the product and changes revenue and profits of the company. Its difficult for firm to predict substitute as it depends on consumer taste, technology advancement and innovations.",
        "Threats of new entrants",
        "Industries in the early stage have high chances of new entrants because there is room enough for everyone. As time passes, the threat of new entrants reduces. This generally happens because companies who entered earlier now have better control over resources and technology.",
        "Challenges",
        "Inadequate access to marketing platform- Inefficient support from government bodies and lack of investment in marketing, sale of products for SMEs will be challenging in future. Scarcity of budget results in their limited growth.",
        "Lack of technology- Although technology has advanced in last few years, its use in SMEs is still limited resulting to low productivity. SMEs in urban areas are getting technologically advanced, but there is still long path that needs to be covered by SMEs in rural areas."
      ]
    }
  ],
  "technologySector": [
    {
      "head": "IT web development services",
      "points": [
        {
          "head": "Web Development",
          "id" : "webdev",
          "icon":"https://www.flaticon.com/svg/static/icons/svg/2301/2301129.svg",
          "desc": [
            "Web development is the tool which is used to build and maintain websites, it’s the process which happens behind the scenes to make websites look great and very fast with a great user experience.",
            "Web development skills are in high demand and the developers are very well paid to build and maintain these cool websites – making web dev a great career option. Web developers use a variety of different coding languages in order to build a website.",
            "Also web developers have the freedom to work from wherever you want and whenever you want, web development also allows you to express your creative side.",
            "Web development is very important nowadays because it impacts how your audience perceives your brand, the impression you make on them can either get them to remain on your website , learn more about your business and invest their time and effort or simply exit your webpage and turn to a competitor. A good web page helps you attract customers to your page.",
            "Also, people rarely trust poorly designed websites, if you have one person may see your site as seedy or shady because you were unable to update it, it’s important to build trust with your audience so that they remain on your website which will lead to more opportunities for your business to capture more people."
          ]
        },
        {
          "head": "App development",
          "id" : "appdev",
          "icon":"https://www.flaticon.com/svg/static/icons/svg/1085/1085828.svg",
          "desc": [
            "Application development is the process of planning, designing, building and implementing software applications for different machines ,mainly for your mobile phone.",
            "Application developers who create different apps for different platforms are always in high demand because the developers comprises a certain set of skills. The developers use many different coding languages, frameworks and software for creating such apps.",
            "Why application development?",
            "Growing number of people on the internet and subsequent increase in mobile apps have resulted in higher demand for qualified mobile app developers in India as well as abroad.",
            "Another major reason to create a mobile app for your business is customer loyalty, a mobile app allows organisations to directly communicate with its customer base, better interaction evolves great brand loyalty, also an average person spends 162 minutes per day on his/her mobile devices, so if your organisation has a mobile app of it’s own, then the reach of your brand is increased."
          ]
        },
        {
          "head": "Web Hosting",
          "id" : "webhosting",
          "icon":"https://www.flaticon.com/svg/static/icons/svg/900/900334.svg",
          "desc": [
            "Web hosting is a service that allows people to post a website onto the internet. A web host or web hosting service provider, is a business that provides the tools and services which are required to view the website on the internet. Websites are hosted, stored on servers, most hosting companies require that you own your domain in order to host your website.",
            "Why use web hosting?",
            "If you wish to publish your website onto the internet, your website will need a web hosting service, but a web host gives business owners more than just web hosting services, like web hosting firms typically employ in-house specialists to make sure clients websites are up and running 24/7."
          ]
        },
        {
          "head": "Web analytics",
          "id" : "webanalytics",
          "icon":"https://www.flaticon.com/svg/static/icons/svg/921/921540.svg",
          "desc": [
            "Web analytics is the collection of data about the website, the focus is on understanding of user behaviour on your website. Analytics platforms analyse user activity and behaviour on your website, like for how long they stay in a specific page, how many pages do they visit, whether they arrive at a specific page by following a link or not.",
            "Organisations use web analytics to measure and compare site performance and to look at key performance indicators that drive their business, also understanding customer behaviour is also key to optimise a website for certain metrics.",
            "Most analytics tools tag their web pages by inserting a snippet of JavaScript code in their website’s code, using this specific tag, the web devs can also count the number of times each page is visited."
          ]
        },
        {
          "head": "Domain registration",
          "id" : "domain",
          "icon":"https://www.flaticon.com/svg/static/icons/svg/1150/1150575.svg",
          "desc": [
            "Domain registration is the process of reserving a name on the Internet for a limited period of time. It’s vital to know that the domain will remain yours for as long as you keep renewing it and there is no way to buy a domain name forever.",
            "Domain name registration is necessary for a website. The most crucial thing about a domain name registration is that it gives you personality and recognised identity. The price of the domain name registration varies greatly on its extension."
          ]
        },
        {
          "head": "SSL certification",
          "id" : "ssl",
          "icon":"https://www.flaticon.com/svg/static/icons/svg/1320/1320518.svg",
          "desc": [
            "A SSL certificate is a digital certificate that provides authentication for a website and enables an encrypted connection. These certificates interact with the client that the web hosting service demonstrated ownership of the domain to the certificate authority at the time when the certificate was issued.",
            "The SSL certificate ensures that all the data passed between the two parties remains private and secured, SSL encryption can help prevent hackers and crackers from stealing important private information such as credit card numbers, bank account numbers and names."
          ]
        }
      ]
    },
    {
      "head": "Product Description",
      "points": [
        {
          "head": "IP Camera",
          "id" : "ipcamera",
          "icon": "https://www.flaticon.com/svg/static/icons/svg/1088/1088972.svg",
          "desc": [
            "An Internet Protocol camera, or IP camera, is a type of digital video camera that receives control data and sends image data via an IP network. They are commonly used for surveillance but unlike analog closed-circuit television (CCTV) cameras, they require no local recording device, only a local area network. Most IP cameras are webcams, but the term IP camera or netcam usually applies only to those that can be directly accessed over a network connection, usually used for surveillance.",
            "IP camera types",
            "Indoor cameras are widely used both residential and commercially. Depending on their functionality, they're classified as a fixed camera or a pan–tilt–zoom camera (PTZ camera). Fixed cameras are generally used to monitor a set of areas, whereas a PTZ camera can be used to either track motion or manually adjust the monitoring area.",
            "Outdoor wired cameras, also known as AC powered cameras, are placed in outdoor environments. They are designed to survive weather conditions, such as heat, cold, and rain, and are generally capable of capturing video in low light conditions. They are often rated IP65/IP67 standards to withstand the outdoor environment.",
            "Wired (AC Powered) or Wired free cameras for homes are IP cameras that have their own independent power source, such as a Solar panel or Battery",
            "Applications : ",
            "Monitor your Home/office from anywhere any time",
            "Less costlier",
            "Less maintenance",
            "Easy To operate",
            "SD Card Storage",
            "Live Monitoring"
          ]
        },
        {
          "head": "Smart Home Safety and Security",
          "id" : "homesafety",
          "icon": "https://www.flaticon.com/svg/static/icons/svg/508/508281.svg",
          "desc": [
            "When you're not home, nagging little doubts can start to crowd your mind. Did I turn the lights  off? Did I set the security alarm? Are the kids doing their homework or watching television?",
            "With a smart home, you could quiet all of these worries with a quick glance at your smartphone or tablet. You could connect the devices and appliances in your home so they can communicate with each other and with you.",
            "A smart home is a residence that uses internet-connected devices to enable the remote monitoring and management of appliances and systems, such as lighting and heating.",
            "Advantages :",
            "Smart homes may make life easier and more convenient. Who wouldn't love being able to control lighting, entertainment and temperature from their couch? Whether you're at work or on vacation, the smart home will alert you to what's going on, and security systems can be built to provide an immense amount of help in an emergency.",
            "For example, not only would a resident be woken with notification of a fire alarm, the smart home would also unlock doors, dial the fire department and light the path to safety",
            "Applications :",
            "Operate your appliances from your phone",
            "Automate balcony Lights,toilet lights",
            "Automate your warden watering",
            "Operate with Voice Commands",
            "Integration with Google assistant",
            "Any mary more"
          ]
        },
        {
          "head": "GSM /Non GSM Security & Safety device",
          "id" : "safetydevice",
          "icon": "https://www.flaticon.com/svg/static/icons/svg/2639/2639760.svg",
          "desc": [
            "Door sensor : Door sensors are an essential component of your home security system: they let you know when someone is entering your home. These devices are made up of two parts, which form a circuit when they’re kept parallel to each other. When someone opens the door, the two parts separate and break the circuit, which triggers the control panel to sound an alarm.",
            "Smoke sensor : Smoke Sensor is a smoke detector and fire alarm in one. The precisely designed device offers more than you can imagine.",
            "What usually keeps us up at night is the fear for the safety of our loved ones and the protection of our valuables. The smoke detector in your home is a guard who watches over you around the clock, every day.When the Smoke Sensor detects danger, it instantly starts the alarm scene and immediately notifies you on your mobile device. Wherever you are, you have everything under control.",
            "LPG Detector: An LPG gas sensor is a one kind of device which is used to sense the presence of a hazardous LPG gas leak in service stations, cars, storage tanks and homes. This sensor is attached to an alarm circuit to give an alert to the operators through a buzzer sound in the area where the gas leak is occurring.",
            "Instant Phone Call & SMS : Whenever there is a security threat the owner will              get automatic alerts on their smartphones through sms or phone call"
          ]
        },
        {
          "head": "Industrial automation and IOT:",
          "id" : "industrialautomation",
          "icon": "https://www.flaticon.com/svg/static/icons/svg/1423/1423904.svg",
          "desc": [
            "Industrial Automation refers to the use of various control devices like computers, robots, and information technologies for handling and controlling different processes and machines in an industry. It’s also done with a reduced need for human intervention, resulting in a more automated control performance.",
            "The growth of IoT in Industrial Automation is highlighted in a recent report by Berg Insight that found that the installed base of wireless IoT devices in Industrial Automation reached 21.3 million in 2018. That growth shows no signs of slowing as that number is expected to reach 50.3 million by 2023.",
            "Industrial automation companies that continue to adopt IoT strategies stand the best chance to overcome organizational, process, data and system silos by automating the collection of data across divisions and operations. They’ll be positioned to better analyze and utilize all that data helping to ensure more efficient and profitable operations.",
            "Applications : ",
            "Smart Dripped irrigation :",
            "Smart irrigation controllers monitor weather, soil conditions, evaporation and plant water use to automatically adjust the watering schedule to actual conditions of the site.",
            "For example, as outdoor temperatures increase or rainfall decreases, smart irrigation controllers consider on site-specific variables, such as soil type, sprinklers’ application rate, etc. to adjust the watering run times or schedules.",
            "Smart waste management :",
            "Smart waste management solutions use sensors placed in waste receptacles to measure fill levels and to notify city collection services when bins are ready to be emptied. Over time, historical data collected by sensors can be used to identify fill patterns, optimize driver routes and schedules, and reduce operational costs. The cost of these sensors is steadily decreasing, making IoT waste bins more feasible to implement and more attractive to city leaders.",
            "Burner management systems :",
            "Burner is the major part of any thermal power plant. Hence monitoring the boiler parameters such as temperature, pressure and humidity are of great importance in power plant.In this project it is proposed to develop remote monitoring and control of boiler parameters using wireless communication through IOT.",
            ""
          ]
        }
      ]
    },
    {
      "head": "Training and live projects",
      "points": [
        {
          "head": "Training on IOT",
          "id" : "iottraining",
          "icon": "https://www.flaticon.com/svg/static/icons/svg/991/991922.svg",
          "desc": [
            "About the training",
            "Here at Anvaya, we train you the best in industry IOT knowledge by experienced professionals.This training is designed for beginners as well as for mediocres. We will start from the very basic  to the advanced concepts of IOT. Free IoT kit will be provided along.You will also be eligible for a free one month internship along with this training.It will prepare you to meet the marketing needs of IOT and build a career out of it.We have already trained many students from various colleges in Assam.So what are you waiting for? Contact us for more details.",
            "Why the need for training?",
            "The future of IOT is limitless. The 21st century marks the growth of the IOT industry. Hence the demand of experienced IOT professionals will increase. If you want to future proof your career then IOT domain should definitely be one of your options. It is new and offers a promising career.Therefore this is the right time to get started learning IOT.",
            "While many colleges/institutes have started teaching IOT, Indian students lack the practical knowledge.Our education system is designed to focus more on the theory than its implementation. To reduce this gap, we train our students to work on real time projects and get industrial experience.",
            "Last but not the least, it's actually fun to get our hands on both hardware and software.",
            "The embedded systems  will require coding along with hardware components to build it to a fully functional model.",
            "How can it help?",
            "Post completion of the training, you will be able to develop and implement the process based on IOT solutions. Moreover, you will be able to show your projects while applying for companies along with your training certificates, giving you an edge over the competition.",
            "IoT projects are a popular choice among the final year engineering students.There are an infinite number of projects and the only thing stopping you will be your imagination.So if you are an engineering student and want to make cool projects in the final year this skill set will be utmost helpful.",
            "There are numerous job prospects in IOT domains.You can pursue a career as a IOT cloud engineer,application architect, data scientist and many more.",
            "Future growth",
            "The growth of this technology is tremendous.Billions of devices are connected to the Internet.Its adoption in various industries shows no sign of slowing down.",
            "IOT in healthcare",
            "People are conscious about their health,demanding for remote and home healthcare possibilities. It has become essential for IOT-enabled approach to be a solution to these areas.With the use of this technology, it will play a vital role in improving the quality of treatment.Realtime monitoring the patients via connected devices,use of ingestible pill sized sensors to monitor medication in our body,managing of the medication usage are some of the implementation of IOT in healthcare industry.",
            "IOT in business",
            "IOT analytics is the data analysis of the automatic data collection for machine learning, making it work better with time.It is helping companies with their own businesses by giving new insights.Several startups are focussing on Analytics/Data science to optimise and increase automation of data.The benefit of the new insight is the reduction of the operational expenditure.Remote working using cloud based technology allows employee to work from anywhere they choose.It is going to become more reliable in the operation of business where distance is a liability.",
            "IOT in transportation",
            "IOT can change the transportation industry especially in a country like India where it has a lot of potential to develop. The Government is already looking for innovative and effective solutions to make use of IOT in this field. It can automate decisions to improve traffic flow as well as monitor roads to identity emergencies and accidents and act accordingly.We have already seen the use of GPS in cars which is nothing but an application of IOT. Real time tracking and analysing is making traveling safer and more efficient.We now don’t have to wait in hours long traffic and receive the quickest route possible to reach our destination.Therefore it will have a significant impact in the development of the transportation industry.",
            "We have to push ourselves and accept this as a challenge to progress even further.The only question remains is “Are you a part of this exciting journey?”"
          ]
        },
        {
          "head": "Internship – On site live projects",
          "id" : "internship",
          "icon":"https://www.flaticon.com/svg/static/icons/svg/991/991922.svg",
          "desc": [
            "About the training",
            "You will be getting a free internship for one month along with the training provided.Here every student will be getting a project related to Iot.Iot based smart waste system,Cloud based temperature monitoring system,smart home automation,smoke detector system by remote control are some of the projects.The instructor will be guiding you throughout your entire intern period. After the completion of internship you will earn an internship certificate with which you will be able to show in your interviews.It will boost your knowledge in Iot to a greater extent and help you gain industrial experience.",
            "Why the need for training?",
            "Just knowing the concepts is not enough, you will have to work on projects to get better insights in the field.Internships will help you in getting real work experience.You will not fall into the category of students saying “wish i knew this” when you are working as an employer or when you are applying for a job.",
            "It's all about competition now.A work experience will be a tiebreaker among all the competitors in the job market.A recruiter will hire a candidate who has work experience over a candidate without one.",
            "It will allow you to harness skill,knowledge that you will be learning in the training.Most importantly,it will give you a chance to explore the IoT domain and get a better visualization in this field.",
            "How can it help?",
            "Apart from getting valuable work experience, it will also upgrade your communication skills,teamwork,time management and ability to handle pressure.Its common to make mistakes and not know many things.That’s  the reason why you are working as an intern.It will help you to develop and refine your skills.Most of the companies even hire students as paid intern and offer a job to the top performers.After the completion of the internship you will get a  clear idea whether to choose this field as a your career path or not.It is a confidence builder for students.",
            "It will help you build a strong resume .Many companies even provide a letter of recommendation to the top performers .This will earn you a ticket to get your dream job. This helps employers and recruiters to learn more about the practical experience and skills you have gained in the past years.",
            "Future growth",
            "The experience you get from an internship will ensure your personal growth.It helps you to get connected and develop your personal network.Being connected to the company professionals will be beneficial for your future career.",
            "Overall, an internship is a must for college students. It has also been made compulsory for undergraduate students in India to engage in an internship in their three or four year bachelor programme.We are giving an opportunity to upgrade your skill and make your future bright.So if you are an engineering student and want to explore the IOT domain,hurry up and register now at our website."
          ]
        }
      ]
    },
    {
      "head": "R&D",
      "points": [
        {
          "head": "Agriculture",
          "id" : "agriculture",
          "icon": "https://www.flaticon.com/svg/static/icons/svg/1188/1188086.svg",
          "desc": [
            "a)Smart pesticides spraying machine ",
            "Our product description",
            "Tea plantations suffer huge production loss due to the pest that affects the crops. So for pest control, the labours of the tea plantations are given pesticide sprayers to spray around the tea garden.Since it is a tedious and tiresome job,the labours  spray at one stop for the entire day to avoid the hard work and return back .So there is clearly a loss of human resource,monetary loss, pesticide loss as well as quality of tea leaves.So we have come up a solution to avoid all these problem.We will fit a device on the spraying machine.When the handle of the sprayer is pressed , the location of the sprayer is written into the SD card.A WiFi system is also enabled in the device.When the labour will return from work to the office in the afternoon, the device will be connected to the office WiFi.This will enable us to see the locations stored inside the SD card. We can use this to monitor where the labour has sprayed during the entire day through Google Earth.This will enable us to avoid all the problems faced above and improve the production.",
            "About the industry",
            "The tea plantation in Assam plays an important role in the national economy. Assam alone produces more than half of India’s total tea production. It has managed to build a distinct identity on its own and now have an international reputation. Countries in the Asian and European continents highly use Assam tea products. Even though it is an important industry it has still not modernized yet. We are still using the same method of human labor and production have not improved. The farmers need the adoption of new techniques to improve production at lower cost.",
            "Why the need for the product in that domain?",
            "India is the world's largest consumer and exporter of tea.The global requirement of tea is growing steadily. We need to increase the production of the same.However will the current production techniques, it will be a difficult task. Most of the work in tea production requires human intervention. Therefore we need to adopt IOT to reduce human resource and automate task.This will not only improve production but also the quality of the tea leaves.",
            "How has it helped the industry?",
            "It has clearly improved the production rate.There is no loss of human resource,monetary loss and pesticides.We have seen improvement in the quality of the leaves.Workers productivity can be improved through labour reforms.Further with the location of the workers, we can avoid the apathy of the workers in the work.",
            "What is the future growth?",
            "There is a lot of improvement of IoT in this field. A majority of the tea plantations still rely mostly on human resources. Even though it is providing employment to a majority of the people, we can teach the workers about the various technologies available.This will ensure that no one has to lose jobs because of the adoption of modern technologies."
          ]
        },
        {
          "head": "IoT based dripped irrigation system",
          "id" : "irrigation",
          "icon":"https://www.flaticon.com/svg/static/icons/svg/2688/2688820.svg",
          "desc": [
            "Our product description",
            "The current irrigation system in India is not very efficient.Manual intervention is required for the irrigation techniques.The current technique uses motor pumps and pipes for water flow.This is definitely not a effective way as there is maintenance problem and wastage of water.The farmers have to visit the fields continuously to switch on/off the motors.Sometimes due to carelessness there is wastage of water which can damage the crops.Therefore we have come up with an IoT based dripped irrigation system which will automate the process of water flow.We measure the moisture level in the soil using water level and moisture sensors.The sensors are coated with anti-rust material to make them highly efficient .Whenever the value drop below the sufficient amount we can switch on the system from a distant location to allow the flow of water.We will also have a control panel to monitor the entire process and automate the process of turning on/off the pump at a particular time everyday.This will help us to save human resource and reduce the wastage of water.This system will be efficient for large acres of soil.Further we can learn about the type of soil and mineral contents using various sensors at minimal cost.",
            "About the industry",
            "Irrigation plays a vital role in higher yields of crops and leading to better productive use of farmlands.It is the artificial application of water to the soil through pumps,sprays etc.However in absence of proper irrigation,productivity is reduced to a great extent.Every year the production rate of the crops is increased to feed the growing population.To fill the food gap, we have to adopt modern irrigation techniques to promote higher yields.It generates employment opportunities in both agricultural and non-agricultural sectors.",
            "Why the need for the product in that domain?",
            "Modern irrigation enhances cropping intensity.This will help us in saving human resources and reduce wastage of water. With the ability to measure the moisture content we will be able to timely deliver water to the crops which is important for the growth of the crops.Over Irrigation is not just the waste of water.It also increases the pumping cost and reduced yield.With this method,we will be able to minimize this problem.",
            "How has it helped the industry?",
            "It will have a significant impact in the drier states where water is a scarce resource.",
            "We will be able to minimize the wastage of water through adoption of this technique.Further workload will be reduced.The farmers will not have to visit each field for supplying water.He will be able to remotely operate the irrigation system.Smart scheduling of watering the fields can be automated whenever the moisture level drops.",
            "What is the future growth?",
            "Technology has aided agriculture in innumerable ways.With modern technology, farmers will be able to monitor the irrigation system from his phone or a control panel without visiting each of the field.Various crop sensors will enable farmers to acquire the real time information of the crops.In future agriculture will be highly dependent on IoT.The availability of GPS technology to monitor the fields, various crop sensors and moisture sensors to improve productivity;combining all these technologies will greatly impact the agriculture sector."
          ]
        },
        {
          "head": "Oil and Gas",
          "id" : "oilandgas",
          "icon":"https://www.flaticon.com/svg/static/icons/svg/2979/2979695.svg",
          "desc": [
            "a) Our product description",
            "Oil and gas industry in India is prone to many difficulties and problems which are very difficult to overcome. These problems include bursting of pipes, theft of oil from long pipelines by thugs and hooligans by making small holes in the pipes. These problems have been in existence ever since several oil and gas companies have installed pipes over several rural areas.",
            "The holes in the pipes are very small and often are made with great precision and in the most remote areas, which are difficult to reach immediately even after finding the location, so we have come up with a system which uses Fiber Optics to determine the leakage in the pipes, the technology is called Distribution fiber optic sensing for leakage detection.",
            "In our product we lay fiber optic cables in parallel to the pipes throughout its course. The principles of reflection, refraction and Total internal reflection is used in this process, the basic principle of this process is that whenever there is a leakage or hole in the pipeline the oil gets leaked in the nearby soil and the soil gets wet, which results in difference in the temperature of the soil which will be picked up by the light passing through the optical fibers in very quick time (approx, 2-3 minutes) which is significantly faster than the earlier used methods.",
            "Also when we use this method we will get the exact location of the leak unlike in the pressure difference method where the leak is very difficult to find.",
            "b) About the industry",
            "The oil and gas industry in India dates back to 1889 when the first oil deposits in the country were discovered near the town of Digboi in the state of Assam. The natural gas industry in India began in the 1960s with the discovery of gas fields in Assam and Gujarat. As on 31 March 2018, India had estimated crude oil reserves of 594.49 million tonnes (MT) and natural gas reserves of 1339.57 billion cubic meters (BCM)",
            "As of 31 March 2018, India had estimated crude oil reserves of 594.49 million tonnes (MT), declining by 1.59% from the previous year. The largest reserves are found in the Western Offshore (Mumbai High, Krishna-Godavari Basin) (40%), and Assam (27%). The estimated reserves of natural gas in India as of 31 March 2018 was 1,339.57 billion cubic meters (BCM), increasing by 3.87% from the previous year. The largest reserves of natural gas are located in the Eastern Offshore (38.13%) and the Western Offshore (23.33%).",
            "India produced 35.68 MTs of crude petroleum in 2017–18. India accounted for 0.92% of world oil production in 2016–18. Production of crude petroleum in India had a CAGR of 0.63% between 2008–09 and 2017–18. India also produces petroleum products and produced 254.40 MT in 2017–18, a growth of 4.46% over the previous year. Among petroleum products, high speed diesel oil accounted for 42.41%, followed by motor gasoline (14.85%). The production of natural gas was 31.73 billion cubic meters in 2017–18, growing by 60.86% over the previous year. India accounted for 0.77% of world natural gas production in 2016–17.",
            "Some important oil and gas pipelines in India are:",
            "1) Naharkatia-Nunmati-Barauni Pipeline",
            "2) Mumbai High-Mumbai-Ankleshwar-Kayoli Pipeline",
            "3)Kandla-Bhatinda Pipeline",
            "c) Why the need of the product in that domain?",
            "Most oil and gas companies in India still use primitive methods to determine leakage in oil and gas pipelines which causes more harm than good, everyday we hear that oil leakages are happening almost everywhere in the country which causes massive accidents and explosions, also there are thugs and goons who steal oil and gas from the pipelines by making holes.",
            "Also the current method requires a lot of time to determine any leakage, it takes almost around 2-3 hours. Where when we use Distribution fiber optic sensing for leakage detection it hardly takes around 2-3 minutes to determine if there is any leakage.",
            "And we are also unable to pinpoint the exact location of the leak when we use the current methods, whereas the location is easily available in case of fiber optics.",
            "d) How it helped the industry?",
            "Optical Fibers are an outstanding source of developing a distributed sensing system. In the fiber optic system, the fiber itself acts as the sensor. Any changes in pressure or temperature change the backscattering profile, which allows the monitoring of the backscattered light. The velocity of the light tells about the information on the basis of the location and the measurement. The fiber-based sensing system is highly used in the offshore oil and gas industry. The primary function of the optic fiber system is to provide the optical continuity between fiber optic sensors that are installed in the well.",
            "The sensing system of optical fiber monitors the reservoirs and gets the good data so that a better understanding of what is happening inside the well can be known.",
            "Optical fiber systems help in detecting pipe leakages.",
            "Distributed sensing systems help in measuring the temperature and the formation of hydration in pipelines. It is used in both electrical trace heating and the electrical heating pipeline.",
            "It provides real-time data from the complete length of the pipe and monitors the mechanical structure of the pipeline.",
            "The safety of the pipeline has been an area of concern for a very long time, and the use of fiber optic cables has played its role at its best. Various systems like Distributed Temperature Sensing and Distributed Acoustic Sensing helps in detecting the leakage where they are highly dependent on fiber optic cables.",
            "e) What is the future growth?",
            "There is a great scope of improvement in this field. A majority of the oil and gas field still rely mostly on primitive sources to find oil and gas leaks, which results in great loss revenue and income for the companies, once the optical fibers are set up many problems will surely come to an end for the companies."
          ]
        },
        {
          "head": "Hybrid Electric Vehicle",
          "id" : "ev",
          "icon": "https://www.flaticon.com/svg/static/icons/svg/2781/2781865.svg",
          "desc": [
            "An Hybrid electric vehicle (EV) is one that operates on an electric motor which contains  batteries and supercapacitors, instead of an internal-combustion engine that generates power by burning a mix of fuel and gases. Therefore, such  a vehicle is seen as a possible replacement for current-generation automobiles, in order to address the issue of rising pollution, global warming, depleting natural resources, etc. Though the concept of electric vehicles has been around for a long time, it has drawn a considerable amount of interest in the past decade amid a rising carbon footprint and other environmental impacts of fuel-based vehicles.",
            "Our product description : For example in our home state Assam, the common electric vehicles we have observed are e-rickshaws and a few scooters, But the average speed of these vehicles are very slow and can’t overtake other vehicles as most of them use only batteries.",
            "But our product is going to be a game changer as it also contains supercapacitors as the power density of these super -capacitors are very high (i.e. They can release energy at a very high pace)while energy density is low,while batteries function as vice versa .So suppose an e-rickshaw wants to overtake a vehicle , at that moment the vehicle system will switch from battery to the supercapacitor which releases the energy fast and which results in  making the e-rickshaw speed up and overtake the other vehicle, and after overtaking the vehicle system automatically switches to the battery.",
            "About the industry : In India, the first concrete decision to incentivise electric vehicles was taken in 2010. According to a Rs 95-crore scheme approved by the Ministry of New and Renewable Energy (MNRE), the government announced a financial incentive for manufacturers for electric vehicles sold in India. The scheme, effective from November 2010, envisaged incentives of up to 20 per cent on ex-factory prices of vehicles, subject to a maximum limit. However, the subsidy scheme was later withdrawn by the MNRE in March 2012.",
            "In 2013, India unveiled the 'National Electric Mobility Mission Plan (NEMMP) 2020' to make a major shift to electric vehicles and to address the issues of national energy security, vehicular pollution and growth of domestic manufacturing capabilities. Though the scheme was to offer subsidies and create supporting infrastructure for e-vehicles, the plan mostly remained on papers. While presenting the Union Budget for 2015-16 in Parliament, then finance minister Arun Jaitley announced faster adoption and manufacturing of electric vehicles (FAME), with an initial outlay of Rs 75 crore. The scheme was announced with an aim to offer incentives for clean-fuel technology cars to boost their sales to up to 7 million vehicles by 2020.",
            "In 2017, Transport Minister Nitin Gadkari made a statement showing India’s intent to move to 100 per cent electric cars by 2030. However, the automobile industry raised concerns over the execution of such a plan. The government subsequently diluted the plan from 100 per cent to 30 per cent.",
            "In February 2019, the Union Cabinet cleared a Rs 10,000-crore programme under the FAME-II scheme. This scheme came into force from April 1, 2019. The main objective of the scheme is to encourage a faster adoption of electric and hybrid vehicles by offering upfront incentives on purchase of electric vehicles and also by establishing necessary charging infrastructure for EVs.",
            "Union Road Transport Minister Nitin Gadkari stated today that he believes India will be a manufacturing hub for electric vehicles within the next five years, adding that several countries do not want to deal with China after the COVID-19 crisis which can be an opportunity for India. The minister asked Indian automotive companies to boost their electric vehicle technology and also to focus on finding alternatives to lithium-ion battery tech to help make India the next global manufacturing hub for electric vehicles.",
            "Why the need for the product in that domain?",
            "E- vehicle is seen as a possible replacement for current-generation automobiles, in order to address the issue of rising pollution, global warming, depleting natural resources, etc. Though the concept of electric vehicles has been around for a long time, it has drawn a considerable amount of interest in the past decade amid a rising carbon footprint and other environmental impacts of fuel-based vehicles.",
            "How has it helped the industry?",
            "Advantages of electric vehicles",
            "1) No fuel, no emissions",
            "This is the key point that attracts many people to electric cars. If you want to decrease your personal impact on the environment through transport, then an EV is the way forward. The electric engine within an EV operates on a closed circuit, so an electric car does not emit any of the gases often associated with global warming. No petrol or diesel is needed in a fully electric vehicle, which is great for your carbon footprint.",
            "2) Running costs",
            "Because you’re not paying for petrol or diesel to keep your car running, you can save a lot of money on fuel.",
            "3) Low maintenance",
            "We all know cars need a bit of TLC from time to time. Petrol and diesel engines can require expensive engine maintenance over their lifetimes – electric vehicles don’t",
            "4)Performance",
            "Most of the fun of owning a car comes from getting out on the roads and putting it to work. In the past, electric vehicles haven’t had the sleekest image; many have had low expectations as to how well an electric car can do versus traditional engines.",
            "As more manufacturers have piled into the market with their own take on the electric vehicle, the performance levels of EVs have rocketed.  Electric cars are lighter, and – as all of their power is generated from a standing start – their acceleration capability can surprise. Certain brands, such as Tesla,Tata have done a lot to improve people’s perceptions of electric vehicles. ",
            "What is the future growth?",
            "Industry leaders consider electric cars to be a promising option for the Indian audience.",
            "At a fundamental level, electric cars offer a dramatically lower operating cost.",
            "According to a Niti Aayog report, India needs a minimum of 10 GWh of cells by 2022",
            "India’s focus on next-gen mobility has definitely taken on legs under the current government, but the ‘National Electric Mobility Mission Plan (NEMMP) 2020’ was actually unveiled in 2013 under the previous Congress-led government. That puts into perspective the concerted efforts across the aisle for green mobility and electric cars. Since then the country has been willing to adopt a 360-degree approach in order to turn into an EV nation."
          ]
        }
      ]
    }
  ]
}
